Repository: JustFixNYC/tenants2
Catalog: locales/*/LC_MESSAGES/django.po
Languages: es

source: %(name)s, your eviction protection form has been emailed to your landlord.
es: %(name)s, su formulario de protección contra el desalojo ha sido enviado por correo electrónico al arrendador de su edificio.

source: %(name)s, a hard copy of your eviction protection form has been mailed to your landlord via USPS mail. You can track the delivery of your hard copy form using USPS Tracking: %(url)s.
es: %(name)s, una copia impresa de su formulario de protección contra el desalojo fue enviada por correo postal de USPS a su arrendador. Puede hacer seguimiento de la entrega de su copia impresa usando el sistema de rastreo de USPS: %(url)s.

source: %(name)s, your eviction protection form has been emailed to your local housing court.
es: %(name)s, su formulario de protección contra el desalojo ha sido enviado por correo electrónico al tribunal de vivienda local.

source: %(name)s, you can download a PDF of your completed declaration form by logging back into your account: %(url)s.
es: %(name)s, también puede descargar un PDF de su formulario de declaración regresando a su cuenta: %(url)s.

source: For more information about New York’s eviction protections and your rights as a tenant, visit %(url)s. To get involved in organizing and the fight to #StopEvictions and #CancelRent, follow us on Twitter at @RTCNYC and @housing4allNY.
es: Para obtener más información sobre las protecciones contra desalojos de Nueva York y sus derechos como inquilino, visite %(url)s. Para participar en la organización y en la lucha para #StopEvictions (parar los desalojos) y #CancelRent (cancelar la renta), síganos en Twitter: @RTCNYC y @ housing4allNY.

source: You have already sent a hardship declaration form!
es: ¡Ya presentó un formulario de declaración de dificultades económicas!

source: You haven't provided any landlord details yet!
es: ¡Aún no ha proporcionado detalles sobre el arrendador de su edificio!

source: You must be in the state of New York to use this tool!
es: ¡Debe estar en el estado de Nueva York para usar esta herramienta!

source: You haven't provided details for your hardship declaration form yet!
es: ¡Aún no ha proporcionado detalles para su formulario de declaración de dificultades económicas!

source: This form can only be used from the Eviction Free NY site.
es: Este formulario solo se puede utilizar desde el sitio web de NY Eviction Free.

source: This tool has been suspended! Please reload the page for more details.
es: ¡Esta herramienta ha sido suspendida! Recargue la página para más detalles.

source: This site is currently in <strong>compatibility mode</strong>. For an enhanced experience, you can disable it, but this may cause compatibility issues with your current browser.
es: Este sitio está actualmente en <strong>modo de compatibilidad</strong>. Para una experiencia mejor, puede desactivarlo, pero esto puede causar problemas de compatibilidad con su navegador actual.

source: Deactivate compatibility mode
es: Desactivar modo de compatibilidad

source: Having problems using this page? We're sorry for the inconvenience. Activate this site's <strong>compatibility mode</strong> for a better experience.
es: ¿Tiene problemas al usar esta página? Disculpe las molestias. Active el <strong>modo de compatibilidad</strong> para una mejor experiencia.

source: Activate compatibility mode
es: Activar modo de compatibilidad

source: close
es: cerrar

source: Please select at least one repair issue.
es: Seleccione al menos un problema de reparación.

source: Please provide a landlord email or indicate that you do not have this information.
es: Por favor, proporcione un correo electrónico del arrendador o indique que no tiene esta información.

source: Enter at least 1 ticket number or select `I don't have a ticket number.`
es: Introduzca al menos un número de ticket o seleccione "No tengo un número de ticket".

source: %(city)s, %(state_name)s doesn't seem to exist!
es: ¡Parece que%(city)s, %(state_name)s no existe!

source: %(name)s you've sent your letter of non-payment of rent. You can track the delivery of your letter using USPS Tracking: %(url)s.
es: %(name)s, ha enviado su carta por falta de pago de la renta. Puede seguir la entrega de su carta usando el sistema de rastreo de USPS: %(url)s.

source: Please enter a valid ZIP code for %(state_name)s.
es: Introduzca un código postal válido para %(state_name)s.

source: Your address appears to be within New York City. Please go back and enter "New York City" as your city.
es: Su dirección parece estar dentro de la ciudad de Nueva York. Vuelva hacia atrás para introducir "New York City" como su ciudad.

source: This tool has been deprecated! Please reload the page for more details.
es: ¡Esta herramienta ha sido suspendida! Recargue la página para más detalles.

source: Welcome to %(site_name)s, a product by JustFix. We'll be sending you notifications from this phone number.
es: Bienvenido/a %(site_name)s, un producto por JustFix. Le enviaremos notificaciones desde este número de teléfono.

source: %(first_name)s, you've previously created an account on NoRent.org. The California Tenant Relief Act of 2020 was extended by the new law SB91. In order to be protected from eviction, you must send a new declaration letter to your landlord through NoRent.org: %(norentUrl)s
es: %(first_name)s, previamente creó una cuenta en NoRent.org. La Ley de Alivio de Inquilinos de California de 2020 fue prorrogada mediante la nueva ley SB91. Para mantener su protección contra el desalojo, debe enviar una nueva carta de declaración a su arrendador o administrador de su edificio a través de NoRent.org: %(norentUrl)s

source: %(first_name)s, you've previously created an account on NoRent.org. The California Tenant Relief Act of 2020 was extended by the new law AB832. In order to be protected from eviction, you must send a new declaration letter to your landlord through NoRent.org: %(norentUrl)s
es: %(first_name)s, previamente creó una cuenta en NoRent.org. La Ley de Alivio de Inquilinos de California de 2020 fue prorrogada mediante la nueva ley AB832. Para mantener su protección contra el desalojo, debe enviar una nueva carta de declaración a su arrendador o administrador de su edificio a través de NoRent.org: %(norentUrl)s

source: This is NoRent, texting from a new number. You’ve previously created an account on NoRent.org. On Friday, Oct 1, 2021, California’s statewide protections for tenants unable to pay rent due to COVID-19 (AB832) expired. If you have not submitted a declaration for a month you were unable to pay rent, do so now through NoRent.org: %(norentUrl)s. We also strongly encourage you to apply for government rental assistance through Housing is Key: %(housingIsKeyUrl)s or call 833-430-2122.
es: Somos NoRent. Le escribimos desde un nuevo número. Usted creó previamente una cuenta en NoRent.org. El viernes 1 de octubre de 2021 vencieron las protecciones estatales de California para inquilinos que no pudieron pagar la renta debido al COVID-19 (AB 832). Si no ha presentado una declaración correspondiente a algún mes en el que no pudo pagar el alquiler, hágalo ahora a través de NoRent.org: %(norentUrl)s. También le recomendamos encarecidamente que solicite asistencia gubernamental para el pago del alquiler a través de Housing is Key: %(housingIsKeyUrl)s o que llame al 833-430-2122.

source: %(first_name)s, you've previously created an account on NoRent.org. If you are unable to pay rent next month AND you have a COVID-19 related reason for not paying, we recommend that on or before your rent due date or within 7 days of your rent due date, you send a new AB832 declaration to your landlord through NoRent.org: %(norentUrl)s
es: %(first_name)s, usted creó previamente una cuenta en NoRent.org. Si no puede pagar la renta el próximo mes y la razón está relacionada con el COVID-19, le recomendamos que, en o antes de la fecha de vencimiento del alquiler, o dentro de los 7 días posteriores a esa fecha, envíe una nueva declaración AB832 a su arrendador a través de NoRent.org: %(norentUrl)s

source: Please either provide an apartment number or check the "I have no apartment number" checkbox (but not both).
es: Proporcione un número de departamento o marque la casilla "No tengo número de departamento" (pero no ambos).

source: Please either provide an apartment number or check the "I have no apartment number" checkbox.
es: Proporcione un número de departamento o marque la casilla "No tengo número de departamento".

source: You haven't completed all the previous steps yet.
es: Aún no ha completado todos los pasos anteriores.

source: You haven't provided any account details yet!
es: ¡Aún no ha proporcionado detalles de cuenta!

source: Please choose at least one option.
es: Escoja al menos una opción.

source: Invalid phone number or password.
es: Número de teléfono o contraseña no válidos.

source: A user with that email address already exists.
es: Ya existe un usuario con esa dirección de correo electrónico.

source: Passwords do not match!
es: ¡Las contraseñas no coinciden!

source: Your %(site_name)s verification code
es: Su código de verificación de %(site_name)s

source: %(site_name)s here! Your verification code is %(code)s.
es: ¡Aquí %(site_name)s! Su código de verificación es %(code)s.

source: Hello world
es: Hola, mundo

source: The address provided is invalid.
es: La dirección proporcionada no es válida.

source: Enter a valid U.S. zip code.
es: Introduzca un código postal válido en los Estados Unidos de América.

source: U.S. phone numbers must be %(phone_number_len)s digits.
es: Los números de teléfono de Estados Unidos de América deben tener %(phone_number_len)s dígitos.

source: Phone numbers can only contain digits.
es: Los números de teléfono solo pueden contener números.

source: %(areacode)s is an invalid area code.
es: %(areacode)s no es un prefijo telefónico válido.

source: This does not look like a U.S. phone number. Please include the area code, e.g. (555) 123-4567.
es: Ese no parece un número de teléfono de los Estados Unidos de América. Incluya el prefijo telefónico, por ejemplo, (555) 123-4567.
