Repository: JustFixNYC/tenants2
Catalog: locales/*/messages.po
Languages: es

source: Defective plumbing
es: Plomería defectuosa

source: Deliver a NoRent letter to your landlord within seven (7) days of your rent being due.
es: Entregar una carta de NoRent a su dueño dentro de los siete (7) días de la fecha de vencimiento de su renta.

source: Details about the events
es: Detalles de los eventos

source: Details about your declaration
es: Detalles sobre tu declaración

source: Details about your latest letter
es: Detalles sobre tu última carta

source: Developed with <0>Law Help Interactive</0>
es: Desarrollado con <0>Law Help Interactive</0>

source: Dining room
es: Comedor

source: District of Columbia
es: Distrito de Columbia

source: Do I have to go to the post office to mail my declaration?
es: ¿Tengo que ir a la oficina de correos para enviar mi declaración?

source: Do I have to go to the post office to mail my letter?
es: ¿Tengo que ir a la oficina de correos para enviar mi carta?

source: Do I need to send this declaration every month?
es: ¿Necesito enviar esta declaración cada mes?

source: Do I still have to pay my rent?
es: ¿Aún tengo que pagar la renta?

source: Do you have a current eviction court case?
es: ¿Tiene usted un caso de desalojo en curso?

source: Do you live in {0}, {1}?
es: ¿Vive en {0}, {1}?

source: Do you receive a housing voucher or subsidy (Section 8 Voucher, FHEPS, CITYFHEPS, HASA, etc.)?
es: ¿Recibes algún vale o subsidio para la vivienda (vale de la Sección 8, FHEPS, CITYFHEPS, HASA, etc.)?

source: Do you still want to mail to:
es: ¿Aún desea continuar?

source: Document the harassment you and your family are experiencing and send a notice to your landlord.
es: Documenta el acoso que su y su familia están experimentando y envía un aviso a su dueño.

source: Don't have an account yet? You can sign up for one by composing a <0>Letter of Complaint</0>!
es: ¿Aún no tienes una cuenta? ¡Puedes registrarte redactando una <0>Carta de Queja</0>!

source: Don't know what type of housing you live in?
es: ¿No sabes en qué tipo de vivienda vives?

source: Don't know what type of housing you live in? Learn more by ordering your rent history <0>here</0> or reading about <1>rent regulation.</1>
es: ¿No sabe en qué tipo de vivienda vive? Obtenga más información solicitando su historial de renta <0>aquí</0> o leyendo sobre <1>la regulación de las rentas.</1>

source: Don’t worry, we’ll save your progress so you’ll be able to come back to your last step when you log back in.
es: No se preocupe, guardaremos sus respuestas para que pueda empezar desde donde se quedó la última vez cuando vuelva a conectarse.

source: Door lock not working
es: La cerradura de la puerta no funciona

source: Door not working
es: La puerta no funciona

source: Doorbell not working
es: El timbre de la casa no funciona

source: Download completed declaration
es: Descargar declaración completada

source: Download letter
es: Descargar la carta

source: Drain stoppage
es: Desagüe atascado

source: Dryer not working
es: La secadora no funciona

source: Due to the COVID-19 pandemic, some offices are closed and may not answer phones.
es: Debido a la pandemia del COVID-19, algunas oficinas están cerradas y pueden no contestar a los teléfonos.

source: ENTER YOUR EMAIL
es: INTRODUZCA SU CORREO ELECTRÓNICO

source: Edit
es: Editar

source: Either Rent Stabilized or Rent Controlled (legacy option)
es: Alquiler estabilizado o alquiler controlado (opción heredada)

source: Electric wiring exposed
es: Alambrado eléctrico expuesto

source: Electricity
es: Electricidad

source: Electricity not working
es: La electricidad no funciona

source: Email
es: Correo electrónico

source: Email a copy of your letter to yourself, someone you trust, or management.
es: Envíese una copia de su carta por correo electrónico a usted mismo, a alguien de su confianza o a la administración.

source: Email a copy of your letter to yourself, someone you trust, or your landlord.
es: Envíe una copia de su carta por correo electrónico a usted mismo, a alguien de su confianza o a su arrendador.

source: Email a copy to your landlord or property manager
es: Enviar una copia por correo electrónico al dueño o administrador de propiedades

source: Email address
es: Correo electrónico

source: Email address for recipient #{recipientNum}
es: Dirección de correo electrónico del destinatario #{recipientNum}

source: Email your letter to:
es: Enviar su carta por correo electrónico a:

source: Email {noun}
es: Correo electrónico {noun}

source: Email:
es: Correo electrónico:

source: Emergency HP Action
es: Acción HP de Emergencia

source: English version
es: Versión en inglés

source: Enter at least one work ticket number. We'll include these in your letter so management can see the issues you've already reported.
es: Introduce al menos un número de ticket de trabajo. Los incluiremos en su carta para que la dirección pueda ver los problemas que ya ha informado.

source: Enter your address to see some recommended actions.
es: Introduzca su dirección para ver algunas acciones recomendadas

source: Establish your defense
es: Establezca su defensa

source: Estimated time to complete
es: Tiempo estimado para completar

source: Eviction Free NY has been suspended
es: Eviction Free NY ha sido suspendido

source: Eviction Moratorium updates
es: Actualizaciones de la Moratoria de Desalojo

source: Eviction free
es: Sin desahucio

source: Exercise your rights
es: Ejerza sus derechos

source: Explore our other tools
es: Explore nuestras otras herramientas

source: Explore the tool
es: Explore la herramienta

source: FAQs
es: Preguntas frecuentes

source: Faqs
es: Preguntas frecuentes

source: Faucets not installed
es: Grifos no instalados

source: Faucets not working
es: Los grifos no funcionan

source: Faulty doors
es: Puerta defectuosa

source: Federally-funded affordable housing developments owned by the government.
es: Promociones inmobiliarias asequibles financiadas con fondos federales y propiedad del gobierno.

source: Fill out my form
es: Rellenar mi formulario

source: Fill out your hardship declaration form online
es: Rellene en línea su formulario de declaración de dificultades económicas

source: Find help
es: Buscar ayuda

source: Find out if my household income is below 80% AMI
es: Averigua si el ingreso de mi hogar es menos al 80 por ciento del ingreso medio del área

source: Find out more
es: Obtenga más información

source: Finish creating your account
es: Termine de crear su cuenta

source: First name
es: Nombre

source: First, conduct a <0>self-inspection of your home</0> to document all the issues that need repair.
es: Primero, realiza una <0>autoinspección de su hogar</0> para documentar todos los problemas que necesitan reparación.

source: Floor level
es: Nivel de piso

source: Floor sags
es: Piso hundido

source: For LA City residents
es: Para residentes de la ciudad de Los Ángeles

source: For LA county residents
es: Para residentes del condado de Los Ángeles

source: For LA residents
es: Para residentes de Los Ángeles

source: For New York State tenants
es: Para los inquilinos del estado de Nueva York

source: For additional support with mold, moisture, and leak repair issues, contact the independent court-ordered Ombudsperson's Call Center at <0>1-888-341-7152</0> or <1>ombnyc.com</1>
es: Para obtener ayuda adicional con problemas de moho, humedad y reparación de fugas, comuníquese con el centro de atención telefónica independiente del Defensor del Pueblo designado por orden judicial al <0>1-888-341-7152</0> o visite <1>ombnyc.com</1>

source: For example, Section 8 Voucher, FHEPS, CITYFHEPS, HASA, etc.
es: Por ejemplo, vale de la Sección 8, FHEPS, CITYFHEPS, HASA, etc.

source: For more information about New York’s eviction protections and your rights as a tenant, check out our FAQ on the <0>Right to Counsel website</0>.
es: Para obtener más información sobre las protecciones de desalojo de Nueva York y sus derechos como inquilino, consulte nuestras preguntas frecuentes en <0>el sitio web de derecho a la representación legal (RTC, por sus siglas en inglés)</0>.

source: For tenants by tenants
es: Para inquilinos por inquilinos

source: Free Certified Mail
es: Correo certificado gratuito

source: Frequently Asked Questions
es: Preguntas frecuentes

source: Frequently asked questions
es: Preguntas frecuentes

source: Front door
es: Puerta principal

source: Front door not working
es: Puerta principal no funciona

source: Fumes/smoke entering apartment
es: Vapores/humo externo en el departamento

source: Gather documentation
es: Recopile documentación

source: Get involved in your community
es: Participe en su comunidad

source: Give feedback
es: Comparta su opinión

source: Give us feedback
es: Comparta su opinión

source: Go back
es: Atrás

source: Go back and edit
es: Volver y editar

source: Go to JustFix homepage
es: Ir a la página de inicio de JustFix

source: Go to SAJE homepage
es: Ir a la página de inicio de SAJE

source: Go to form
es: Ir al formulario

source: Go to website
es: Ir al sitio web

source: Going on rent strike
es: Hacer huelga de renta

source: Good news!
es: ¡Buenas noticias!

source: Good news! As a rent regulated tenant, you likely have extra protections against retaliation. Want to find out if you're being overcharged? Order your rent history <0>here</0>!
es: ¡Buenas noticias! Como inquilino con renta regulada, es probable que cuente con protecciones adicionales contra represalias. ¿Quiere saber si le están cobrando de más? ¡Solicite su historial de renta <0>aquí</0>!

source: Got it
es: Entendido

source: Got it!
es: ¡Entendido!

source: Got it! We're sending your {noun} to {0}.
es: ¡Entendido! Estamos enviando su {noun} a {0}.

source: Got it, take me there
es: Entendido, llévame

source: HP Action
es: Acción HP

source: Habitability (CA)
es: Habitabilidad (CA)

source: Hallway
es: Pasillo

source: Harassment (CA)
es: Acoso (CA)

source: Harassment (LA City/TAHO)
es: Acoso (Ciudad de Los Ángeles/TAHO)

source: Have you previously called 311 with no results?
es: ¿Ha llamado anteriormente al 311 sin obtener resultados?

source: Having trouble logging in?
es: ¿Tiene problemas para iniciar sesión?

source: Health
es: Salud

source: Hear from tenants who have used JustFix
es: Opiniones de inquilinos que han utilizado JustFix

source: Hello world
es: Hola mundo

source: Hello {0},
es: Hola {0},

source: Help
es: Ayuda

source: Help! My landlord is already trying to evict me.
es: ¡Ayuda! El dueño de mi edificio ya intenta desalojarme.

source: Here are a few benefits to sending a letter to your landlord:
es: Éstos son algunos de los beneficios de enviar una carta al dueño de tu edificio:

source: Here is a link to a PDF of your saved letter:
es: Aquí tiene un enlace a un PDF con su carta guardada:

source: Here is a preview of the letter for you to review. It includes the repair issues you selected from the issue checklist.
es: Aquí tiene una vista previa de la carta para que la revise. Incluye los problemas de reparación que seleccionó en la lista de problemas.

source: Here is a preview of the request for your Rent History. It includes your address and apartment number so that the DHCR can mail you.
es: Aquí tienes una vista previa de la solicitud de tu Historial de Renta. Incluye tu dirección y número de apartamento para que el DHCR pueda enviarte el carta con tu historial.

source: Here's a preview of the letter that will be attached in an email to your landlord:
es: Esta es una vista previa de la carta que se adjuntará en un correo electrónico al dueño de tu edificio:

source: Here's a preview of the letter:
es: Esta es una vista previa de la carta:

source: Here’s a preview of the email that will be sent on your behalf:
es: Esta es una vista previa del correo electrónico que se enviará en tu nombre:

source: Here’s a preview of what the letter looks like:
es: Esta es una vista previa de la carta:

source: Here’s what the letter will look like:
es: Así será la carta:

source: Here’s what you can do with <0>NoRent</0>
es: Esto es lo que puedes hacer con <0>NoRent</0>

source: Hi {bestFirstName}, welcome to JustFix! Let's start your Letter of Complaint.
es: Hola, {bestFirstName}, ¡bienvenido a JustFix! Comencemos con su Carta de Queja.

source: Highly recommended.
es: Altamente recomendable.

source: Holes
es: Agujeros

source: Home self-inspection
es: Autoinspección en casa

source: Home-wide
es: En toda la casa

source: Homepage
es: Página Principal

source: Hooray! The final step is to provide us with a new password.
es: ¡Hurra! El último paso es que nos proporcione una nueva contraseña.

source: Hours of operation: Monday to Friday, 9am - 5pm.
es: Horario: Lunes a Viernes, 9am - 17pm.

source: Housing Court Answers
es: Respuestas de la Corte de Vivienda

source: Housing in buildings built before January 1, 1974 with six or more units, including Single Room Occupancy ("SRO") hotels and rooming houses.
es: Viviendas en edificios construidos antes del 1 de enero de 1974 con seis o más unidades, incluidos hoteles de habitaciones individuales (SRO) y pensiones.

source: Housing in buildings built before January 1, 1974 with six or more units, including Single Room Occupancy ("SRO") hotels and rooming houses. All apartments in buildings that receive a tax abatement such as J-51, 421a, and 421g are also stabilized.
es: Viviendas en edificios construidos antes del 1 de enero de 1974 con seis o más unidades, incluidos los hoteles de habitaciones individuales (SRO) y las pensiones. Todos los departamentos de los edificios que se benefician de una reducción impositiva, como J-51, 421a y 421g, también están sujetos a una renta estabilizada.

source: Housing type
es: Tipo de vivienda

source: Housing voucher?
es: ¿Vale de vivienda?

source: How It Works
es: Cómo funciona

source: How can I build collective power with other tenants?
es: ¿Cómo puedo fortalecer el poder colectivo con otros inquilinos?

source: How can I connect with a lawyer?
es: ¿Cómo puedo ponerme en contacto con un abogado?

source: How can I document my hardships related to COVID-19?
es: ¿Cómo puedo documentar mis dificultades relacionadas con el COVID-19?

source: How do I organize with other tenants in my building, block, or neighborhood?
es: ¿Cómo me organizo con otros inquilinos de mi edificio, cuadra o vecindario?

source: How do you protect my personal information?
es: ¿Cómo protegen mis datos personales?

source: How do you want to send your letter?
es: ¿Cómo desea enviar su carta?

source: How does sending this declaration help me?
es: ¿Por qué me sirve de ayuda enviar esta declaración?

source: How it works
es: Cómo funciona

source: How to report mold issues through NYCHA's <0>Mold Busters program.</0>
es: Cómo informar sobre problemas de moho a través <0>del programa Mold Busters</0> de la NYCHA.

source: I agree to the <0/> terms and conditions.
es: Acepto los términos y condiciones de <0/>.

source: I agree to the <0>Eviction Free NY terms and conditions</0>.
es: Acepto los <0>términos y condiciones de Eviction Free NY</0>.

source: I agree to the <0>JustFix terms and conditions</0>.
es: Acepto los <0>Términos y condiciones de JustFix</0>.

source: I agree to the <0>NoRent.org terms and conditions</0>.
es: Acepto los <0>términos y condiciones de NoRent.org</0>.

source: I agree to the JustFix <0>Terms of Use</0>.
es: Estoy de acuerdo con los <0>Términos de uso</0> de JustFix.

source: I am experiencing financial hardship due to COVID-19.
es: Estoy experimentando dificultades financieras debido al COVID-19.

source: I am undocumented. Can I send a letter?
es: Soy indocumentado. ¿Puedo enviar una carta?

source: I don't have a lease
es: No tengo un arrendamiento

source: I don't have a ticket number
es: No tengo un número de ticket

source: I don't have this information
es: No tengo esta información

source: I forgot my password
es: He olvidado mi contraseña

source: I have a current eviction case in NYC. How do I connect with a lawyer?
es: Tengo un caso en curso de desalojo en Nueva York. ¿Cómo puedo conectarme con un abogado?

source: I have no apartment number
es: No tengo ningún número de departamento

source: I just used JustFix's new free tool to tell my landlord I can't pay rent
es: Acabo de usar la nueva herramienta gratuita de JustFix para decirle a mi arrendador que no puedo pagar la renta

source: I like that you texted me to check in on my status. You all were the first online advocacy group I've seen that was accessible and easy to use. JustFix's digital platform has definitely been a game changer.
es: Me gustó que me enviaran un mensaje de texto para consultar el estado de mi caso. Ustedes fueron el primer grupo de defensa en línea que encontré que era accesible y fácil de usar. La plataforma digital de JustFix ha representado, sin duda, un verdadero cambio.

source: I live in another state that isn’t New York. Is this tool for me?
es: No vivo en el estado de Nueva York. ¿Puedo igual usar esta herramienta?

source: I understand I am signing and submitting this form under penalty of law. I know it is against the law to make a statement on this form that I know is false.
es: Entiendo que estoy firmando y enviando este formulario bajo pena de ley. Sé que es ilegal hacer a sabiendas una declaración falsa en este formulario.

source: I understand that I must comply with all other lawful terms under my tenancy, lease agreement or similar contract.
es: Entiendo que debo cumplir con todos los demás términos legales de mi contrato de arrendamiento y tenencia o contrato semejante.

source: I understand the risk
es: Comprendo el riesgo

source: I want to mail this myself.
es: Quiero enviarla yo mismo por correo.

source: I'm not sure
es: No estoy seguro

source: I'm scared. What happens if my landlord retaliates?
es: Tengo miedo. ¿Qué sucede si mi arrendador toma represalias en mi contra?

source: If the information above is not correct, go back to make changes.
es: Si la información anterior no es correcta, regrese para hacer cambios.

source: If you add your email address now, we'll email you a copy of your completed letter.
es: Si añade su dirección de correo electrónico ahora, le enviaremos una copia de su carta completada.

source: If you didn't receive a code, try checking your email. If it's not in there either, please email <0/>.
es: Si no recibió un código, compruebe su correo electrónico. Si no lo encuentra, por favor envíe un correo electrónico a <0/>.

source: If you have mold, moisture, or leaks, contact the independent court-ordered <0>Ombudsperson's Call Center (OCC)</0> at <1>1-888-341-7152</1> or <2>ombnyc.com</2>. They will advocate on your behalf to management to get your moisture-related repairs completed.
es: Si tiene moho, humedad o goteras, póngase en contacto con el <0>Centro de Atención Telefónica del Defensor del Pueblo (OCC)</0>, independiente y designado por orden judicial, llamando al <1>1-888-341-7152</1> o accediendo a <2>ombnyc.com</2>. Ellos abogarán en su nombre ante la administración para que se realicen las reparaciones necesarias relacionadas con la humedad.

source: If you have more questions, please email us at <0/>.
es: Si tiene más preguntas, por favor envíenos un correo electrónico a <0/>.

source: If you have questions about your NoRent letter(s), contact <0>SAJE</0>.
es: Si tiene preguntas sobre su(s) carta(s) NoRent, póngase en contacto con <0>SAJE</0>.

source: If you have questions about your rights as a tenant, please <0>connect with Tenants Together</0> or find an attorney at <1>Law Help California</1>.
es: Si tiene preguntas sobre sus derechos como inquilino/a, por favor <0>contáctese con Tenants Together</0> o busque a un abogado en <1>Law Help California</1>.

source: If you have received a Notice to Pay Rent or Quit or any other type of eviction notice, sign up for a workshop and/or get legal help at <0>StayHousedLA.org</0>.
es: Si ha recibido un Aviso de Pago de Rentao un Aviso de Desalojo o cualquier otro tipo de aviso, inscríbase a un taller y/o consiga asesoramiento legal en <0>StayHousedLA.org</0>.

source: If you have received an unlawful detainer or have questions about your rights as a tenant please contact <0/>.
es: Si ha recibido una demanda de desalojo o tiene preguntas sobre sus derechos como inquilino, póngase en contacto con <0/>.

source: If you have trouble logging in, you can <0>reset your password</0>.
es: Si tiene problemas para iniciar sesión, puede <0>restablecer su contraseña</0>.

source: If you know the court name your case is associated with, please provide it below. Otherwise, leave this blank.
es: Si conoce el nombre del tribunal con el que su caso está asociado, indíquelo a continuación. Si no, deje esta casilla en blanco.

source: If you need to make changes to your name or contact information, please contact <0/>.
es: Si necesita cambiar su nombre o su información de contacto, póngase en contacto con <0/>.

source: If you remember your password, you can <0>sign into your account</0>.
es: Si recuerda su contraseña, puede <0>iniciar sesión en su cuenta</0>.

source: If you write checks or transfer money through your bank to pay your rent, use that name here.
es: Use el nombre con el que paga la renta.

source: If you're having trouble logging in, we can reset your password. In order to do that, we'll need your phone number.
es: Si tiene problemas para iniciar sesión, podemos restablecer su contraseña. Para ello, necesitaremos su número de teléfono.

source: If you're not sure if you have an account, or if you've forgotten your password, you can <0>try resetting your password</0>.
es: Si no está seguro de si tiene una cuenta o si ha olvidado su contraseña, puede <0>intentar restablecerla</0>.

source: If your landlord or property manager doesn’t respond, you should file a complaint.
es: Si el arrendador o administrador de la propiedad no responde, debería presentar una queja.

source: If your landlord or property manager normally contact you by email, we recommend adding their email address above.
es: Si el arrendador o administrador de la propiedad normalmente se comunica con usted por correo electrónico, recomendamos añadir la dirección de correo electrónico de ellos arriba.

source: If you’d still like to create an account, we can send you updates in the future.
es: Si aun así quiere crear una cuenta, podemos enviarle noticias en el futuro.

source: In progress
es: En progreso

source: In the event that your landlord tries to evict you, the courts will see this as a proactive step that helps establish your defense.
es: Si el arrendador de su edificio intenta desalojarlo, los tribunales lo verán como un paso proactivo que ayudará a establecer su defensa.

source: In {stateName}, you have <0>{numDaysToSend} days </0>to send documentation to your landlord proving you can’t pay rent.
es: En {stateName}, tiene <0>{numDaysToSend} días </0>para enviar documentación al arrendador para demostrar que no puede pagar la renta.

source: In {stateName}, you have to send documentation to your landlord proving you can’t pay rent.
es: En {stateName}, tiene que enviar documentación al arrendador para probar que no puede pagar la renta.

source: Inadequate water pressure
es: Presión de agua inadecuada

source: Inadequate/no super service
es: Servicio inadecuado por parte del encargado

source: Is not paying my rent because of COVID-19 considered a “rent strike”?
es: ¿Se considera una "huelga de renta" el no pagar mi renta a causa del COVID-19?

source: Is the online tool the only way to submit this form?
es: ¿Es la herramienta en línea la única forma de enviar este formulario?

source: Is there a way to resend the declaration if the landlord claims they never received it?
es: ¿Hay alguna manera de volver a enviar la declaración si el arrendador afirma que nunca la recibió?
