Repository: JustFixNYC/tenants2
Catalog: locales/*/messages.po
Languages: es

source: norent.doINeedToSendAB832LetterEveryMonth
es: Si. Siga estas instrucciones incluso si ha enviado una carta a su arrendador cada mes que no ha pagado la renta. Y envíe una nueva declaración por cada mes en el futuro (hasta septiembre de 2021).

source: norent.doIStillHaveToPayMyRentAB832
es: El 30 de junio de 2021 o antes, debe decidir si va pagar el 25 % de la renta por cada mes desde septiembre de 2020 hasta septiembre de 2021. Sería un total de 13 meses multiplicado por 25 %. Si después de consultar con un abogado, determina que no quiere estar en la corte de desalojo, pague el 25 %. Los inquilinos con condiciones de vivienda muy malas o que viven en unidades ilegales deben hablar con un abogado antes de decidir si pagar o no pagar.

source: norent.emailBodyTemplateForSharingNoRent
es: Utilicé www.norent.org para informarle a mi arrendador que no puedo pagar el alquiler de este mes. Esta herramienta gratuita le ayuda a crear y enviar una carta a su arrendador, cita las protecciones legales vigentes en su estado y le conecta con otras personas de su comunidad que están trabajando para #cancelrent

source: norent.emailToLandlordBody_v2
es: <0>Vea la carta adjunta de <1/>. </0><2>Para documentar las comunicaciones y evitar malentendidos, por favor corresponda con <3/> por correo electrónico a <4>{0}</4> o por correo postal en lugar de hacer una llamada telefónica o una visita en persona. </2>

source: norent.explanationAboutWhyWeMadeThisSite
es: Los inquilinos de todo el país se ven afectados por el COVID-19 de manera que afecta su capacidad para pagar la renta. Hemos creado esta herramienta para que todos los inquilinos puedan ejercer sus derechos durante la pandemia.

source: norent.explanationOfPartnerships
es: Nuestro generador de cartas gratuitas fue construido con <0>abogados y organizaciones de derechos de inquilinos sin fines de lucro</0> en toda la nación para asegurarnos de que su carta le ofrece las mayores protecciones disponibles según el estado en el que vive.

source: norent.explanationOfWhatHappensWhenEvictionMoratoriumEnds
es: <0>Una vez que se levante una moratoria, los procesos de desalojo en los tribunales y su ejecución por parte de las autoridades locales pueden reanudarse.</0><1>Si no logramos obtener demandas adicionales (como un congelamiento de la renta y la suspensión del pago de la renta) antes de que finalicen estas “moratorias de desalojo”, los casos se reactivarán, los desalojos continuarán y se presentarán nuevos casos.</1><2>Estamos trabajando arduamente para impulsar un congelamiento inmediato de la renta y la suspensión de los pagos, entre otras demandas. ¡Este es el momento de organizarnos! Participe en <3/>.</2>

source: norent.explanationOfWhatToolDoes
es: <0>NoRent.org lo guía en el proceso de cómo notificar a su arrendador que no puede pagar la renta debido a un problema relacionado con el COVID-19. También le ayudaremos a obtener más información sobre los derechos que protegen a los inquilinos en su estado y le daremos información sobre recursos para tomar medidas legales u organizativas.</0>

source: norent.explanationOfWithholdingRent
es: <0>Existe una diferencia entre una “huelga de renta”, o retener la renta, y no pagar la renta. Esta carta notifica al arrendador que usted no está pagando la renta debido a los impactos financieros del COVID-19, lo cual es una manera de retrasar el pago de la renta por ahora.</0><1>Retener la renta, o hacer una huelga de renta, implica declarar que no pagará la renta, independientemente de si puede hacerlo o no. Esto puede ponerle en riesgo de desalojo legal por falta de pago de la renta. Nunca debe retener la renta por su cuenta y solo debe hacerlo cuando haya obtenido el apoyo y el consentimiento de todas las personas en su edificio.</1><2>Aunque esto implica riesgos, retener la renta puede ser una táctica importante para que los inquilinos construyan un movimiento. Si sus vecinos están considerando una huelga de renta, puede consultar los recursos a continuación sobre cómo organizarse y comunicarse con organizaciones que ofrecen herramientas y apoyo.</2>

source: norent.howDoesLetterHelpWithAB3088
es: <0>El uso de esta declaración cumple con cualquier requisito local para notificar a su arrendador.</0><1><2>Le brinda una defensa en un caso de desalojo basado en la falta de pago de la renta; y</2><3>Convierte su renta en una “deuda civil”. Esto significa que el arrendador puede presentar una demanda en la corte de reclamos menores por la renta adeudada. Si el arrendador obtiene una sentencia por la renta impaga en la corte de reclamos menores, puede cobrar esa sentencia mediante el embargo del salario del inquilino, el embargo de su cuenta bancaria, etc.</3></1>

source: norent.howToConnectWithManufacturedHomeOwners
es: <0>Únase a un movimiento de propietarios de viviendas prefabricadas que están trabajando juntos para hacer de sus comunidades lugares accesibles, saludables, seguros y agradables para vivir. Propietarios de casas móviles/viviendas prefabricadas: <1/> para exigir que los propietarios corporativos de comunidades rindan cuentas.</0>

source: norent.infoAboutCollectiveOrganizing
es: <0>El lugar más importante para comenzar es donde usted vive. Conéctese de manera segura con otros inquilinos en su edificio o vivienda y empiece por organizar un medio de comunicación entre ustedes para identificar qué problemas y necesidades comparten.</0><1>Para obtener más recursos sobre cómo formar un sindicato de inquilinos, consulte <2/>. También puede conectarse con grupos locales de organización afiliados a la organización nacional <3/>.</1>

source: norent.instructionsForAfterSendingLetter
es: <0>Después de enviar esta carta, su arrendador puede comunicarse con usted para solicitar más información o conversar sobre un plan de pago. Asegúrese de que toda su comunicación quede documentada por carta, correo electrónico o mensaje de texto. Evite participar en negociaciones que no sean acordar pagar una parte razonable de su renta que esté seguro/a de poder cubrir sin poner en riesgo su salud. No acepte mudarse. Puede encontrar asistencia legal adicional en <1/>.</0><2>Debe continuar recopilando documentación que demuestre que ha sido afectado/a financieramente por el COVID-19.</2>

source: norent.instructionsForConnectingWithOrganizers
es: <0>Conéctese con organizadores a través de <1/>, una alianza nacional de organizadores que ha estado construyendo el movimiento de inquilinos desde 2007. Puede unirse a su llamado a inquilinos en todo el país para luchar por la cancelación de la renta en <2/>.</0>

source: norent.introductionToLetterBuilderSteps
es: Para beneficiarse de las protecciones contra el desalojo que han establecido las autoridades locales electas, debe notificar a su arrendador sobre la falta de pago por razones relacionadas con el COVID-19. <0>En caso de que su arrendador intente desalojarle, los tribunales considerarán esto como una medida proactiva que ayuda a establecer su defensa.</0>

source: norent.letter.conclusion
es: <0>El Congreso aprobó la Ley CARES el 27 de marzo de 2020 (Ley Pública 116-136). Los inquilinos en propiedades cubiertas también están protegidos contra el desalojo por falta de pago u otra razón hasta el 23 de agosto de 2020. Por favor, infórmeme de inmediato si considera que esta propiedad no está cubierta por la Ley CARES y explique por qué no lo está.</0><1>Para documentar nuestra comunicación y evitar malentendidos, le solicito que me responda por correo o mensaje de texto en lugar de una llamada o visita.</1><2>Gracias por su comprensión y cooperación.</2>

source: norent.letter.floridaAddition
es: He sufrido pérdida de empleo, reducción de salario o ingresos comerciales, u otras pérdidas económicas durante el Estado de Emergencia en Florida que afectan directamente mi capacidad para pagar la renta.

source: norent.letter.lacountydisclaimer2022v3
es: De conformidad con la sección VI.A.1 de la Resolución del 25 de enero de 2022 de la Junta de Supervisores del Condado de Los Ángeles, por la que se modifica y reformula en su totalidad la Resolución de Protección para Inquilinos por COVID-19 del Condado de Los Ángeles

source: norent.letter.noteAboutLetterStructureOnPreview
es: Tenga en cuenta que su carta de declaración se estructurará de la forma siguiente para cumplir con los requisitos de la sección VI.A.1 de la Resolución de la Junta de Supervisores del Condado de Los Ángeles del 25 de enero de 2022, por la que se modifica y reformula en su totalidad la Resolución de Protección para Inquilinos por COVID-19 del Condado de Los Ángeles:

source: norent.letter.v1NonPayment
es: Esta carta tiene como fin notificarle que no podré pagar la renta a partir de <0/> y hasta nuevo aviso debido a pérdida de ingresos, aumento de gastos y/o otras circunstancias financieras relacionadas con el COVID-19.

source: norent.letter.v1NonPayment_multipleDates
es: Esta carta tiene como fin notificarle que no podré pagar la renta durante los siguientes meses y hasta nuevo aviso debido a pérdida de ingresos, aumento de gastos y/o otras circunstancias financieras relacionadas con el COVID-19:

source: norent.letter.v2Hardship
es: Esta carta tiene como fin notificarle que he sufrido una pérdida de ingresos, un aumento de gastos y/o otras circunstancias financieras relacionadas con la pandemia. Hasta nuevo aviso, la emergencia por COVID-19 puede afectar mi capacidad para pagar la renta. No estoy renunciando a mi derecho a invocar cualquier otra defensa.

source: norent.letter.v3FewProtections
es: Esta carta tiene como fin informarle sobre las protecciones vigentes para inquilinos en {0}. No estoy renunciando a mi derecho a invocar cualquier otra defensa.

source: norent.letterBodyCaliforniaLaCountyVIA1v2
es: <0>De conformidad con la sección VI.A.1 de la Resolución del 25 de enero de 2022 de la Junta de Supervisores del Condado de Los Ángeles, por la que se modifica y reformula en su totalidad la Resolución de Protección para Inquilinos por COVID-19 del Condado de Los Ángeles, esta carta de declaración se refiere al pago de la renta correspondiente a los siguientes meses:</0><1/><2>El ingreso de mi hogar correspondiente al mes indicado es igual o inferior al 80 % del Ingreso medio del área.</2><3>No puedo pagar la renta correspondiente a los meses indicados debido a un impacto financiero relacionado con el COVID-19. Por medio de la presente, certifico que he experimentado uno de los siguientes impactos financieros: </3><4><5>Pérdida sustancial de ingresos del hogar causada por la pandemia de COVID-19; </5><6>Pérdida de ingresos o del negocio debido al cierre de una empresa; </6><7>Aumento de costos;</7><8>Reducción de ingresos u otras razones similares que afectan mi capacidad para pagar la renta adeudada; </8><9>Pérdida de horas de trabajo remuneradas o de salarios, o despido; o</9><10>Gastos médicos extraordinarios pagados de su propio bolsillo. </10></4><11>El impacto financiero estuvo relacionado con el COVID-19 de una o más de las siguientes maneras:</11><12><13>Un caso sospechoso o confirmado de COVID-19, o el cuidado de un miembro del hogar o de la familia que tenga un caso sospechoso o confirmado de COVID-19;</13><14>Despido, pérdida de horas de trabajo remuneradas u otra reducción o pérdida de ingresos como resultado del cierre de una empresa u otros impactos económicos o del empleador relacionados con el COVID-19;</14><15>Cumplimiento de una orden o recomendación del Oficial de Salud del Condado para permanecer en casa, autoaislarse o evitar reunirse con otras personas durante el estado de emergencia;</15><16>Gastos médicos extraordinarios pagados de su propio bolsillo relacionados con el diagnóstico, las pruebas y/o el tratamiento de COVID-19;</16> o <17>Necesidades de cuidado infantil derivadas del cierre de escuelas en respuesta al COVID-19.</17></12><18>Esta notificación se presenta dentro de los siete (7) días posteriores a la fecha en que venció la renta correspondiente a los meses indicados. O bien, si esta notificación se senta después de los siete (7) días posteriores a dicha fecha, existen circunstancias atenuantes que me impidieron presentarla antes.</18>

source: norent.listOfSuggestedNonpaymentDocumentation
es: <0>Mientras espera la respuesta de su arrendador, reúna toda la documentación que pueda. Algunos tipos de documentación que puede recopilar incluyen:</0><1><2><3>Carta del empleador</3>: Una carta de su empleador o de un/a compañero/a de trabajo que indique que, debido al COVID-19, perdió su empleo o se redujeron sus horas de trabajo.</2><4><5>Documentos de beneficios por desempleo</5>: Documentos que demuestren que ha solicitado o recibido beneficios del Departamento de Desarrollo del Empleo.</4><6><7>Comprobantes de pago</7>: Recibos de sueldo anteriores a su despido o suspensión. Si tuvo un cambio en sus horas de trabajo, puede enviar comprobantes de pago anteriores y posteriores a ese cambio.</6><8><9>Gastos relacionados con el COVID-19</9>: Recibos que demuestren que ha tenido un aumento de gastos debido a situaciones derivadas del coronavirus, incluyendo costos de cuidado infantil, gastos por cumplimiento de directrices de salud pública u otros gastos relacionados.</8><10><11>Inscripción escolar de su hijo/a</11>: Puede ser una notificación de que la escuela de su hijo/a cerró debido al COVID-19. También puede incluir prueba de inscripción.</10><12><13>Estados financieros</13>: Presupuestos, estados de cuenta bancarios o registros personales que demuestren cómo sus ingresos se vieron interrumpidos debido a una afectación laboral o comercial relacionada con el COVID-19. Asegúrese de no enviar información financiera personal sensible que no desee que su arrendador vea.</12><14><15>Registros médicos relacionados con el COVID-19</15>: Pueden incluir gastos médicos extraordinarios pagados de su bolsillo relacionados con el diagnóstico, pruebas y/o tratamiento del COVID-19. Debido a la sensibilidad de los registros médicos, es posible que no desee enviarlos a su arrendador. Sin embargo, debe conservar estos comprobantes para su propio registro. Pueden utilizarse como evidencia en caso de que se le solicite en un procedimiento judicial que demuestre gastos médicos extraordinarios relacionados con el COVID-19 para usted o un familiar.</14><16><17>Otra evidencia del impacto financiero relacionado con el COVID-19</17>: Cualquier otra prueba que demuestre cómo el COVID-19 ha afectado su capacidad para pagar la renta.</16></1>

source: norent.losAngelesKyrPostProtectionExpiration
es: Hemos trabajado con la organización sin fines de lucro <0>SAJE</0> para brindarle apoyo adicional una vez que haya enviado su carta. Puede obtener más información sobre las protecciones contra el desalojo para residentes de Los Ángeles en <1>Stay Housed LA</1>.

source: norent.madeByBlurb
es: NoRent.org fue creado por <0>JustFix</0>, una organización sin fines de lucro que codiseña y desarrolla herramientas para inquilinos, organizadores de vivienda y defensores legales que luchan contra el desplazamiento en la Ciudad de Nueva York.

source: norent.outlineOfLetterBuilderSteps
es: <0>En los próximos pasos, elaboraremos su carta utilizando la siguiente información. Si es posible, tenga estos datos a la mano:</0><1><2><3>su número de teléfono, dirección de correo electrónico y domicilio</3></2><4><5>la dirección postal y/o de correo electrónico de su arrendador o empresa administradora</5></4></1>

source: norent.sajeBlockQuote
es: Desde 1996, SAJE ha sido una fuerza por la justicia económica en nuestra comunidad, enfocándose en los derechos de los inquilinos, la vivienda saludable y el desarrollo equitativo. SAJE cree que el destino de los vecindarios de la ciudad debe ser decidido por quienes viven en ellos y trabaja en conjunto con otras organizaciones para garantizar que esto ocurra de manera justa, replicable y sostenible. La vivienda es un derecho humano.

source: norent.sajeFacebookLive
es: <0>SAJE también organiza una sesión de preguntas y respuestas sobre derechos de los inquilinos todos los miércoles a través de Facebook Live:</0><1><2>Inglés 11:00 a. m. – 12:00 p. m.</2><3>Español 12:30 p. m. – 1:30 p. m.</3></1>

source: norent.sajePhoneCalls
es: Strategic Actions for a Just Economy (SAJE) está disponible para llamadas telefónicas al (213) 745-9961, de lunes a viernes de 10:00 a. m. a 6:00 p. m.

source: norent.sampleNoRentLetter
es: <0>Le escribo para informarle que he sufrido una pérdida de ingresos, un aumento de gastos y/o otras circunstancias financieras relacionadas con la pandemia. Hasta nuevo aviso, la emergencia por COVID-19 puede afectar mi capacidad para pagar la renta.</0><1/><2>Los inquilinos en Florida están protegidos contra el desalojo por falta de pago mediante la Orden Ejecutiva 20-94, emitida por el gobernador Ron DeSantis el 2 de abril de 2020.</2><3/><4>Los inquilinos en propiedades cubiertas también están protegidos contra el desalojo, cargos, penalidades y otros cobros relacionados con la falta de pago en virtud de la Ley CARES (Título IV, Sección 4024), promulgada por el Congreso el 27 de marzo de 2020.</4><5/><6>Junto con mis vecinos, estoy organizando, alentando y/o participando en una organización de inquilinos para que podamos apoyarnos mutuamente</6>

source: norent.sendCDCDeclarationBlurb
es: Puede que desee <0>enviar una declaración</0> conforme a la Orden emitida por los Centros para el Control y la Prevención de Enfermedades (CDC) para brindar protección contra el desalojo a los inquilinos. Obtenga más información sobre la declaración de los CDC antes de enviar una notificación a su arrendador.

source: norent.tenantsTogetherDescription
es: Puede comunicarse con Tenants Together, una coalición estatal de organizaciones locales de inquilinos dedicada a defender y promover el derecho de los inquilinos de California a una vivienda segura, digna y asequible.

source: norent.tweetTemplateForSharingNoRent
es: ¿No sabe cómo pagará la renta este mes? Infórmeselo a su arrendador con norent.org de @JustFixNYC. Esta herramienta gratuita envía una carta certificada notificándole sobre sus protecciones. Únase al movimiento #cancelrent en norent.org.

source: norent.whatIfMyLandlordSendsMeANoticeAB3088
es: Si ya envió la declaración y el propietario le envía un aviso de pago de renta con una declaración, léalo. Si es igual al que usted ya envió, póngale fecha, fírmelo y envíelo exactamente como se indica en el aviso de pago o desalojo (“pay or quit”). Tenga en cuenta que, en ocasiones, los propietarios cambian la dirección o la forma de pago cuando envían un aviso de pago o desalojo. Siga las instrucciones indicadas en el aviso.

source: norent.whatIsAB832partOne
es: AB 832 ahora es ley estatal y extiende la protección de los inquilinos hasta el 30 de septiembre de 2021. La ley amplía las protecciones incluidas en la Ley de Alivio y Estabilización para Inquilinos, Propietarios de Vivienda y Pequeños Arrendadores de 2020 (AB 3088) y en la SB 91 hasta el 30 de septiembre de 2021. Estas protecciones estaban originalmente programadas para expirar el 30 de junio de 2021 conforme a la SB 91. La ley mantiene los mismos requisitos de elegibilidad y reglas del programa, incluidos:

source: norent.whatIsAB832partTwo
es: <0><1>Limitar la divulgación pública de casos de desalojo por falta de pago de la renta entre el 4 de marzo de 2020 y el 30 de septiembre de 2021.</1><2>Proteger a inquilinos de bajos ingresos para que los arrendadores no puedan ceder o vender su deuda de renta a agencias externas de cobro.</2><3>Extender el plazo del aviso de “pagar o desocupar” por falta de pago de la renta de 3 a 15 días.</3><4>Proteger a inquilinos contra desalojos por “causa justificada” cuando se demuestre que el arrendador en realidad está desalojando por falta de pago de la renta relacionada con el COVID-19.</4><5>Prohibir que el arrendador cobre cargos por pago tardío por falta de pago de la renta entre el 1 de marzo de 2020 y el 30 de septiembre de 2021 a inquilinos que hayan declarado estar atravesando dificultades relacionadas con el COVID-19.</5><6>Exigir que los arrendadores notifiquen a todos los inquilinos con renta atrasada sobre la disponibilidad de sus derechos y del programa de asistencia para el pago de renta mediante un aviso informativo antes del 28 de febrero de 2021.</6></0>

source: norent.whatToDoIfLandlordRetaliates
es: <0>Es normal sentirse ansioso o asustado ante la posibilidad de que su arrendador tome represalias. Si su arrendador le está acosando, negando reparaciones o intentando desalojarle ilegalmente, comuníquese con asistencia legal en <1/> y con organizadores de inquilinos en <2/>.</0>

source: norent.whoThisToolIsFor
es: <0>Si no puede pagar la renta este mes debido a una situación relacionada con el COVID-19 (por ejemplo, cambios en el empleo, pérdida de ingresos, gastos médicos o pérdida del cuidado infantil), esta herramienta es para usted. Aunque las reglas para ejercer sus derechos varían según el estado, NoRent.org puede ayudarle a navegar estas complejidades y conectarle con recursos.</0>

source: norent.whyYouShouldNotifyAboutNotPayingRent
es: <0>En algunos estados, para beneficiarse de las protecciones contra el desalojo establecidas por funcionarios electos, debe notificar a su arrendador sobre la falta de pago por razones relacionadas con el COVID-19. En caso de que su arrendador intente desalojarle, los tribunales pueden considerar esto como una medida proactiva que ayuda a establecer su defensa.</0>

source: norent.whyYouStillOweRentAfterSendingLetter
es: <0>Sí, continuará adeudando la renta después de enviar la carta, porque los gobiernos estatal y federal no han aprobado una política de cancelación de la renta. Súmese al llamado por la cancelación de la renta en <1/>.</0>

source: pay rent, rent, can't pay rent, june rent, june 1
es: pagar la renta, renta, no puedo pagar la renta, renta de junio, 1 de junio

source: your landlord
es: el arrendador de su edificio

source: {0} (in English)
es: {0} (en inglés)

source: {actionLabel} for {label}
es: {actionLabel} para {label}

source: {count} issues reported
es: {count} problemas reportados

source: {label} (optional)
es: {label} (Opcional)

source: {label} - Issue checklist
es: {label} - Lista de problemas

source: {label} issues
es: {label} problemas

source: {remaining, plural, one {1 character remaining} other {# characters remaining}}
es: {remaining, plural, one {queda sólo 1 carácter} other {quedan # caracteres}}

source: {stateName} has specific documentation requirements to support your letter to your landlord.
es: {stateName} requiere documentación específica para apoyar su carta al arrendador.
