Repository: JustFixNYC/tenants2
Catalog: locales/*/messages.po
Languages: es

source: We’ve partnered with <0/> to provide additional support.
es: Nos hemos aliado con <0/> para proporcionarle apoyo adicional.

source: What contact information do you have for your landlord or building management? <0>We recommend choosing both if you have them.</0>
es: ¿Qué información de contacto tiene del arrendador o del administrador de su edificio? <0>Le sugerimos que elija las dos opciones si las tiene.</0>

source: What does an eviction moratorium mean?
es: ¿Qué significa una moratoria del desalojo?

source: What does this tool do?
es: ¿Qué hace esta herramienta?

source: What does “financial hardship” mean?
es: ¿Qué significa “dificultades financieras”?

source: What does “significant health risk” mean?
es: ¿Qué significa “riesgo de salud significativo”?

source: What happens after I send this letter?
es: ¿Qué ocurre después de enviar esta carta?

source: What happens next?
es: ¿Y ahora qué?

source: What happens when the eviction moratorium ends?
es: ¿Qué sucede cuando termine la moratoria de desalojo?

source: What if I have more questions?
es: ¿Qué pasa si tengo más preguntas?

source: What if I live in a manufactured or mobile home?
es: ¿Qué sucede si vivo en una casa prefabricada o móvil?

source: What if a repair I need is not listed?
es: ¿Qué sucede si una reparación que necesito no está en la lista?

source: What if my landlord sends me a notice?
es: ¿Qué pasa si el dueño o manager de mi edificio me envía un aviso?

source: What information will I need?
es: ¿Qué información necesitaré?

source: What is Affordable Housing (other than rent stabilized)?
es: ¿Qué es una vivienda asequible (distinta de la renta estabilizada)?

source: What is Market Rate Housing?
es: ¿Qué es una vivienda a precio de mercado?

source: What is NYCHA, Public Housing, and RAD/PACT?
es: ¿Qué son NYCHA, vivienda pública y RAD/PACT?

source: What is Rent Controlled Housing?
es: ¿Qué es una vivienda de renta controlada?

source: What is Rent Stabilized Housing?
es: ¿Qué es una vivienda de renta estabilizada?

source: What is the deadline for filling out the declaration?
es: ¿Cuál es el plazo para completar el formulario de declaración?

source: What is the new law AB832?
es: ¿Qué es la nueva ley AB832?

source: What is the time lag between me filling this out and when it gets sent?
es: ¿Cuánto tiempo tarda en ser enviado el formulario luego de haberlo llenado?

source: What is your borough?
es: ¿Cuál es su municipio?

source: What kind of documentation should I collect to prove I can’t pay rent?
es: ¿Qué tipo de documentación debo recopilar para demostrar que no puedo pagar la renta?

source: What type of housing do you live in?
es: ¿En qué tipo de vivienda vive?

source: What's next?
es: ¿Qué sigue?

source: When do I need to send a letter to my landlord?
es: ¿Cuándo necesito enviar una carta a mi arrendador?

source: When you use our tool, you will be able to preview your filled out form before sending it. You can also view a blank copy of the Hardship Declaration form.
es: Cuando utilice nuestra herramienta, podrá obtener una vista previa de su formulario completo antes de enviarlo. También puede ver una copia en blanco del formulario de Declaración de dificultades económicas.

source: Where can I add more details about the issues in my home?
es: ¿Dónde puedo añadir más detalles sobre los problemas en mi hogar?

source: Where do I find my case's index number?
es: ¿Dónde encuentro el número de índice de mi caso?

source: Where do I find this information about my landlord or property manager?
es: ¿Dónde encuentro esta información sobre mi arrendador o administrador de la propiedad?

source: Where do I find this information?
es: ¿Dónde encuentro esta información?

source: Where do you live?
es: ¿Dónde vive?

source: Where we will send you your documents.
es: Donde le enviaremos sus documentos.

source: Whether it's your first time here, or you're a returning user, let's start with your number.
es: Empecemos con su número de teléfono, ya sea su primera vez aquí o ya sea que esté de vuelta.

source: Which hardship situation applies to you?
es: ¿Qué situación de dificultad económica aplica a su caso?

source: While you wait for your landlord to respond, gather as much documentation as you can. This can include a letter from your employer, receipts, doctor’s notes etc.
es: Mientras espera que el arrendador conteste, recopile toda la documentación que pueda. Esto puede incluir una carta de su jefe, recibos, notas de su médico, etc.

source: While you wait, you should <0>document your issues with photos</0> and <1>call 311 to request an HPD inspection.</1>
es: Mientras espera, debe <0>documentar sus problemas con fotos</0> y <1>llamar al 311 para solicitar una inspección del HPD.</1>

source: Who is not protected by NY's COVID-19 Tenant Protection Laws?
es: ¿Quién no está protegido por las leyes de protección de inquilinos COVID-19 de Nueva York?

source: Who is your landlord or property manager?
es: ¿Quién es su arrendador o administrador de la propiedad?

source: Who we are
es: Quiénes somos

source: Why aren't all months listed?
es: ¿Por qué no puedo ver todos los meses?

source: Why do I need to create an account?
es: ¿Por qué necesito crear una cuenta?

source: Why do you need my address?
es: ¿Por qué necesita mi dirección?

source: Why do you need this information?
es: ¿Por qué necesitan esta información?

source: Why mail a Letter of Complaint?
es: ¿Por qué enviar una Carta de queja?

source: Why send a letter
es: Por qué enviar una carta

source: Why should I notify my landlord if I can’t pay my rent?
es: ¿Por qué debo avisar a mi arrendador que no puedo pagar la renta?

source: Why we made this
es: Por qué hemos creado esta herramienta

source: Will I still owe my rent after I send this letter?
es: ¿Seguiré adeudando mi renta después de enviar esta carta?

source: Window frame defective
es: Marco de ventana defectuoso

source: Window glass broken
es: Cristal de ventana roto

source: Window guards missing
es: Faltan protectores en las ventanas

source: With this free tool, you can
es: Con esta herramienta gratuita, puede

source: Work order repairs ticket
es: Ticket de órdenes de reparación

source: Work order ticket number
es: Número de ticket de órden de reparación

source: Yes
es: Si

source: Yes, JustFix can text me to follow up about my housing issues.
es: Sí, JustFix puede enviarme mensajes de texto para hacer un seguimiento de mis problemas relacionados con la vivienda.

source: Yes, Right to Counsel NYC Coalition, Housing Justice for All, and JustFix can text me to follow up about my housing issues.
es: Sí, Right to Counsel NYC Coalition, Housing Justice for All, y JustFix pueden enviarme un mensaje de texto para hacer un seguimiento de mis problemas relacionados con la vivienda.

source: Yes, Sign Out
es: Sí, cerrar sesión

source: Yes, sign out
es: Sí, cerrar sesión

source: Yes, the protections outlined by New York State law apply to you regardless of immigration status.
es: Sí, las protecciones descritas por la ley del estado de Nueva York lo protegen independientemente de su estado migratorio.

source: Yes, this is a free website created by 501(c)3 non-profit organizations.
es: Sí, este es un sitio web gratuito creado por organizaciones sin fines de lucro 501(c)(3).

source: You already have an account
es: Ya tiene una cuenta

source: You are now signed out.
es: Se ha cerrado la sesión.

source: You can
es: Usted puede

source: You can also track the delivery of your letter using USPS Tracking:
es: También puede seguir la entrega de su carta usando USPS Tracking:

source: You can contact Strategic Actions for a Just Economy (SAJE) - a 501c3 non-profit organization in South Los Angeles.
es: Puede contactarse con SAJE, una organización sin fines de lucro 501c3 en el sur de Los Ángeles.

source: You can now <0>log in with your new password</0>.
es: Ahora puede <0>iniciar sesión con su nueva contraseña</0>.

source: You can send an additional letter for other months when you couldn't pay rent.
es: Puede enviar otra carta para indicar los demás meses en que no haya podido pagar la renta.

source: You can use the form below if you'd like us to email your {noun} to up to {max} addresses.
es: Puede utilizar el siguiente formulario si desea que enviemos su {noun} por correo electrónico a un máximo de {max} direcciones.

source: You can use this website to send a hardship declaration form to your landlord and local courts—putting your eviction case on hold until {0}
es: Puede utilizar este sitio web para enviar un formulario de declaración de dificultades económicas al arrendador y a los tribunales locales, deteniendo su caso de desalojo hasta el {0}

source: You can use this website to send a hardship declaration form to your landlord and local courts—putting your eviction case on hold until {0}.
es: Puede utilizar este sitio web para enviar un formulario de declaración de dificultades económicas al arrendador y a los tribunales locales, deteniendo su caso de desalojo hasta el {0}

source: You can't send any more letters
es: No puede enviar más cartas

source: You don't live in New York
es: No vive en Nueva York

source: You downloaded this letter on {dateString} to print and send yourself.
es: Ha descargado esta carta el {dateString} para imprimirla y enviarla usted mismo.

source: You have chosen to overwrite the landlord recommended by JustFix. Please provide your own details below, or <0>use the recommended landlord "{0}"</0>.
es: Ha elegido sustituir la información recomendada por JustFix sobre el arrendador. Por favor proporcione su propia información a continuación, o <0>use el arrendador recomendado "{0}"</0>.

source: You haven't completed previous steps. Please <0>go back</0>.
es: No ha completado los pasos anteriores. Por favor <0>vuelva atrás</0>.

source: You may already have a JustFix account.
es: Es posible que ya tenga una cuenta de JustFix.

source: You most recently sent a letter on {0}.
es: Envió una carta el {0}.

source: You'll need to download the letter to print and mail yourself.
es: Tendrá que descargar la carta para imprimirla y enviarla usted mismo.

source: You're in <0>{stateName}</0>
es: Está en <0>{stateName}</0>

source: You've already sent letters for all of the months since COVID-19 started.
es: Ya ha enviado cartas que corresponden a todos los meses desde que comenzó el COVID-19.

source: You've already sent your hardship declaration
es: Ya ha enviado su declaración de dificultades económicas

source: You've sent your hardship declaration
es: Ha enviado su declaración de dificultades económicas

source: You've sent your letter
es: Ha enviado su carta

source: Your <0>USPS Certified Mail<1>®</1></0> tracking number is <2>{trackingNumber}</2>.
es: Su número de seguimiento <0>de USPS Certified Mail<1>®</1></0> es <2>{trackingNumber}</2>.

source: Your Hardship Declaration form has been emailed to:
es: Su formulario de Declaración de Dificultades Económicas ha sido enviado por correo electrónico a:

source: Your Letter Is Ready To Send!
es: ¡Su carta está lista para enviar!

source: Your Letter of Complaint has been created!
es: ¡Su Carta de queja ha sido creada!

source: Your Letter of Complaint has been sent!
es: ¡Su Carta de queja ha sido enviada!

source: Your Letter of Complaint is being sent!
es: ¡Su Carta de queja está siendo enviada!

source: Your NoRent letter and important next steps
es: Su carta de NoRent y los pasos siguientes importantes

source: Your NoRent.org letter
es: Su carta de NoRent.org

source: Your Notice to Repair letter
es: Su carta de Aviso de reparación

source: Your Notice to Repair letter and important next steps
es: Su carta de Aviso de reparación y pasos siguientes importantes

source: Your Rent History has been requested from the New York State DHCR!
es: ¡Su historial de renta ha sido solicitado al DHCR del estado de Nueva York!

source: Your account is set up
es: ¡Su cuenta está lista!

source: Your address
es: Su dirección

source: Your apartment may be rent stabilized.
es: Su apartamento está sujeto a una renta estabilizada.

source: Your building had {0, plural, one {1 rent stabilized unit} other {# rent stabilized units}} in {1}, according to property tax documents.
es: Su edificio tenía {0, plural, one {una unidad de renta estabilizada} other {# unidades de renta estabilizada}} en {1}, según los registros del impuesto a la propiedad.

source: Your building had {0, plural, one {one rent stabilized unit} other {# rent stabilized units}} in {1}.
es: Su edificio tenía {0, plural, one {una unidad de alquiler estabilizado} other {# unidades de renta estabilizada}} en el {1}.

source: Your building was built in {0} or earlier.
es: Su edificio fue construido en {0} o antes.

source: Your case's court name
es: Nombre del tribunal de su caso

source: Your case's index number
es: Número de índice de su caso

source: Your contact information
es: Su información de contacto

source: Your declaration form and important next steps
es: Su formulario de declaración y los pasos importantes a seguir

source: Your declaration is ready to send!
es: ¡Su declaración está lista para enviar!

source: Your email address
es: Su dirección de correo electrónico

source: Your hardship declaration form has been sent to your landlord via {0}.
es: Su formulario de declaración de dificultades económicas ha sido enviado a su arrendador a través de {0}.

source: Your index number can be found at the top of Postcard or Notice of Petition that you received from housing court. <0>They look like this:</0>
es: Su número de índice se encuentra en la parte superior de la Postal o Aviso de Petición que recibió del tribunal de vivienda. <0>Son así:</0>

source: Your landlord
es: Su arrendador

source: Your landlord is associated with {0, plural, one {one building} other {# buildings}} and {1, plural, one {one unit.} other {# units.}}
es: El dueño de su edificio está asociado con {0, plural, one {un edificio} other {# edificios}} y {1, plural, one {una unidad.} other {# unidades.}}

source: Your landlord is associated with {buildings, plural, one {one building} other {# buildings}}.
es: Su arrendador está asociado con {buildings, plural, one {un edificio} other {# edificios}}.

source: Your landlord is responsible for keeping your home and building safe and livable at all times. This is called the <0>Warranty of Habitability</0>.
es: Su arrendador es responsable de mantener su vivienda y el edificio seguros y habitables en todo momento. Esto se denomina <0>Garantía de Habitabilidad</0>.

source: Your landlord may be breaking the law!
es: ¡Puede que su arrendador esté violando la ley!

source: Your landlord might own other buildings, too.
es: Puede que el propietario de tu edificio también posea otros edificios.

source: Your landlord or management company's address
es: La dirección del dueño o manager de tu edificio

source: Your landlord or management company's email
es: La dirección de correo electrónico del dueño o manager de tu edificio

source: Your landlord or management company's information
es: Los datos del dueño o manager de tu edificio

source: Your letter has been mailed to your landlord via USPS Certified Mail. A copy of your letter has also been sent to your email.
es: Su carta ha sido enviada al arrendador por correo certificado por USPS. También hemos enviado una copia de su carta a su dirección de correo.

source: Your letter has been sent to your landlord via email. A copy of your letter has also been sent to your email.
es: Su carta ha sido enviada al arrendador por correo electrónico. También hemos enviado una copia de su carta a su dirección de correo.

source: Your letter was sent on {0}.
es: Su carta fue enviada el {0}.

source: Your local housing court
es: la corte de vivienda local

source: Your password has been reset!
es: ¡Su contraseña ha sido restablecida!

source: Your phone number
es: Su número de teléfono

source: Your privacy is very important to us
es: Su privacidad es importante para nosotros

source: Your privacy is very important to us. Everything on JustFix is secure.
es: Su privacidad es muy importante para nosotros. Todo en JustFix es seguro.

source: Your privacy is very important to us. Everything on JustFix is secure. <0>Click here to learn more<1> about our privacy policy</1></0>.
es: Su privacidad es muy importante para nosotros. Todo en JustFix es seguro. <0>Haga clic aquí para obtener más información<1> sobre nuestra política de privacidad</1></0>.

source: Your residence
es: Su hogar

source: Your rights vary depending on what type of housing you live in.
es: Sus derechos varían en función del tipo de vivienda en la que viva.

source: Your tracking number will appear here once the letter has been sent.
es: Su número de rastreo aparecerá aquí una vez que la carta haya sido enviada.

source: You’re not alone. Millions of Americans won’t be able to pay rent because of COVID‑19. Use our FREE tool to take action by writing a letter to your landlord.
es: No está solo. Millones de estadounidenses no podrán pagar la renta por culpa del COVID 19. Utilice nuestra herramienta GRATUITA para actuar, enviándole una carta al arrendador.

source: Zip code
es: Código postal

source: and
es: y

source: email
es: correo electrónico

source: email and USPS Certified Mail
es: email y correo certificado por USPS

source: eviction free nyc, eviction free ny, hardship, declaration, declare hardship, eviction, evicted
es: eviction free nyc, eviction free ny, penuria, declaración, desalojo, desalojado

source: evictionFree.canLandlordChallengeDeclarationFaq
es: <0>SÍ. ESTO ES NUEVO. Ahora, el arrendador tiene derecho a impugnar la validez de la declaración de dificultades económicas de un inquilino. Para hacerlo, el arrendador puede presentar una moción ante el tribunal alegando que no considera que el/la inquilino/a esté atravesando las dificultades declaradas en su Declaración de Dificultades. Si esto ocurre, el tribunal programará una audiencia para determinar la validez de la declaración, y el/la inquilino/a deberá presentar pruebas que respalden las dificultades alegadas. En NYC, <1>los inquilinos tienen derecho a un abogado a través del programa Right to Counsel para estas audiencias</1>.</0><2>Si el tribunal determina que el inquilino demostró sus dificultades, el caso/desalojo permanecerá en pausa al menos hasta el {0}. El tribunal indicará a las partes que soliciten ERAP si parece que el/la inquilino/a es elegible y aún no ha presentado la solicitud.</2><3>Si el tribunal determina que el inquilino NO está experimentando dificultades, entonces el caso y el desalojo podrán continuar.</3>

source: evictionfree.aboutPageText2
es: Una nueva ley estatal, aprobada a finales de 2020 y extendida en 2021, permite a la mayoría de los inquilinos detener su caso de desalojo hasta el {0}, si cumplimentan un formulario de “Declaración de Penuria”. Sin embargo, esta ley carga la responsabilidad de averiguar cómo hacerlo a los inquilinos y no facilita el acceso al ejercicio de sus derechos.

source: evictionfree.aboutPageText3
es: Nuestro sitio web ayuda a los inquilinos a presentar este formulario de declaración de dificultades con total tranquilidad: enviándolo por correo certificado de USPS y por correo electrónico gratuito a todas las entidades necesarias (el dueño de tu edificio y los tribunales) para garantizar la protección. Y dado que la ley no va lo suficientemente lejos para proteger a la gente más allá del {0}, nuestra herramienta conecta a los inquilinos con el movimiento de inquilinos más grande para que podamos #CancelRent.

source: evictionfree.agreeToStateTermsIntro
es: Estas últimas preguntas son para asegurarse de que entiendes los límites de la protección concedida por este formulario de declaración de penuria, y de que contestaste a las preguntas anteriores con veracidad:

source: evictionfree.askForEmail
es: Utilizaremos esta información para enviarle por correo electrónico una copia de su formulario de declaración de dificultades económicas. Si es posible, también le reenviaremos cualquier correo de confirmación de los tribunales una vez que reciban su declaración.

source: evictionfree.confirmationNoEmailToCourtYet
es: También se enviará una copia de la declaración por correo electrónico a su tribunal local; estamos determinando cuál es el tribunal correspondiente para recibir su declaración. Le notificaremos por mensaje de texto y en esta página cuando haya sido enviada.

source: evictionfree.contactHcaBlurb
es: Si has recibido una ‘Notificación de desalojo por incumplimiento de pago de alquiler’ ("Notice to Pay Rent or Quit" en inglés) o cualquier otro tipo de aviso de desalojo, comunícate con Housing Court Answers (NYC) al 212-962-4795, de lunes a viernes, de 9:00 AM a 5:00 PM, o llama a la línea directa estatal al 833-503-0447, que funciona 24 horas al día, los siete días de la semana.

source: evictionfree.deadlineFaq1
es: Actualmente puede presentar su formulario de declaración en cualquier momento entre ahora y {0}. Una vez que lo envíe a través de esta herramienta, lo enviaremos de inmediato por correo postal y/o electrónico a su arrendador y a los tribunales. Si envía su formulario ÚNICAMENTE por correo postal, hágalo lo antes posible y conserve cualquier comprobante de envío y/o acuse de recibo para sus registros.

source: evictionfree.emailBodyTemplateForSharingFromConfirmation2
es: El 28 de diciembre de 2020, el Estado de Nueva York aprobó una ley que protege a los inquilinos contra el desalojo debido a pérdida de ingresos o riesgos de salud relacionados con el COVID-19. Para obtener esta protección, debe completar un formulario de declaración de dificultades económicas y enviarlo a su arrendador y/o a los tribunales. Yo acabo de usar este sitio web para enviar una declaración de dificultades económicas a mi arrendador y a los tribunales locales, poniendo cualquier caso de desalojo en pausa hasta {date}. Consúltelo aquí: {url}

source: evictionfree.emailBodyTemplateForSharingFromHomepage1
es: El 28 de diciembre de 2020, el Estado de Nueva York aprobó una ley que protege a los inquilinos contra el desalojo debido a la pérdida de ingresos o a riesgos de salud relacionados con el COVID-19. Para obtener esta protección, debe completar un formulario de declaración de dificultades económicas y enviarlo a su arrendador y/o a los tribunales. Puede utilizar este sitio web para enviar una declaración de dificultades económicas a su arrendador y a los tribunales locales, lo que pondrá su caso de desalojo en pausa hasta el {0}. Consúltelo aquí: {1}

source: evictionfree.erapBlurbOnConfirmation
es: No está solo. Más de un millón de neoyorquinos no pueden pagar la renta. El Estado de Nueva York cuenta ahora con un programa de alivio de renta, el Programa de Asistencia de Emergencia para el Pago de la Renta (ERAP). Si solicita ERAP, <0>su arrendador no puede iniciar un nuevo caso de desalojo</0> en su contra y cualquier caso de desalojo en curso quedará en pausa.

source: evictionfree.faqListOfHowToConnectWithLawyer
es: <0><1>Llame a Housing Court Answers al <2>718 557-1379</2> o al <3>212 962-4795</3>, de lunes a viernes, de 9:00 a.m. a 5:00 p.m.</1><4>Llame al <5>311</5> y solicite la Línea de Ayuda para Inquilinos.</4><6>Envíe un correo electrónico a la OCJ (Oficina de Justicia Civil) a <7>civiljustice@hra.nyc.gov </7>. Incluya en su mensaje su nombre, número de teléfono y el número de índice del caso en el Tribunal de Vivienda (si lo conoce).</6></0>

source: evictionfree.faqsPageIntro
es: Navegar estas leyes puede resultar confuso. Consulte a continuación nuestras preguntas frecuentes de personas que han utilizado nuestra herramienta. Si tiene preguntas sobre la situación del Tribunal de Vivienda y el estado actual de los casos de desalojo, consulte
