Repository: JustFixNYC/tenants2
Catalog: locales/*/messages.po
Languages: es

source: evictionfree.financialHardshipExplainer1
es: Esto significa que usted no puede pagar la renta ni otras obligaciones financieras bajo el contrato de arrendamiento en su totalidad, ni obtener una vivienda permanente alternativa adecuada, debido a una o más de las siguientes circunstancias:

source: evictionfree.financialHardshipExplainer2
es: <0>Perdida significativa de ingresos del hogar durante la pandemia COVID-19.</0><1>Aumento en gastos corrientes necesarios relacionados con la realización de trabajo esencial o relacionados con el impacto sobre la salud durante la pandemia COVID-19.</1><2>Las responsabilidades de cuidado diurno para menores o el cuidado de familiares ancianos, discapacitados o enfermos durante la pandemia COVID-19 han impactado negativamente sobre mi capacidad o la capacidad de otros integrantes del hogar de obtener empleo significativo, ganar ingresos, o han aumentado los gastos.</2><3>Es difícil mudarme debido a los gastos de mudanza y la dificultad en conseguir una vivienda alterna u otra residencia durante la pandemia COVID-19.</3><4>Otras circunstancias relacionadas con la pandemia COVID-19 han impactado negativamente mi capacidad de obtener empleo significativo o ganar ingresos o los ingresos del hogar han reducido significativamente o han aumentado significativamente mis gastos.</4><5>En la medida en que he perdido ingresos en el hogar o han aumentado los gastos, el ingreso recibido, sea por asistencia pública, incluso el seguro de desempleo, asistencia por desempleo por causa de la pandemia, el seguro por discapacidad o la licencia familiar pagada, que haya recibido desde el comienzo de la pandemia COVID-19 no compensa en su totalidad la pérdida de ingresos del hogar o el aumento de los gastos.</5>

source: evictionfree.getInvolvedWithCBO2
es: ¡Participe en su organización comunitaria local! ¡Únase a miles de personas en la lucha por una Nueva York libre de desalojos!

source: evictionfree.hj4aBlurb
es: <0>Housing Justice for All</0> es una coalición de más de 100 organizaciones, desde Brooklyn a Buffalo, que representan a los inquilinos y aquellos que no tienen hogar en el estado de Nueva York. Estamos unidos en nuestra convicción de que la vivienda es un derecho humano; que ninguna persona debe vivir con miedo a un desalojo; y que podemos poner fin a la crisis de las personas sin hogar en nuestro Estado.

source: evictionfree.introToLaw2
es: La ley del Estado de Nueva York protege temporalmente a los inquilinos contra el desalojo debido a la pérdida de ingresos o a riesgos de salud relacionados con el COVID-19. Para obtener esta protección, debe completar un formulario de declaración de dificultades económicas y enviarlo a su arrendador y/o a los tribunales. Debido a ataques por parte de arrendadores, estas leyes se han debilitado. <0>Lea todos sus derechos</0> y únase al movimiento para defenderlos.

source: evictionfree.introductionToDeclarationFormSteps
es: Para beneficiarse de las protecciones contra el desalojo establecidas por representantes del gobierno local, puede notificar a su arrendador completando un formulario de declaración de dificultades económicas. <0>En caso de que su arrendador intente desalojarle, los tribunales considerarán esto como una medida proactiva que ayuda a establecer su defensa.</0>

source: evictionfree.justfixBlurb1
es: <0>JustFix</0> codiseña y desarrolla herramientas para inquilinos, organizadores de vivienda y defensores legales que luchan contra el desplazamiento en la Ciudad de Nueva York. Nuestra misión es impulsar un movimiento de inquilinos del siglo XXI que trabaje por vivienda para todos, y creemos que el poder de los datos y la tecnología debe ser accesible para quienes están dando esta lucha.

source: evictionfree.landlordRetaliationWarning
es: Es posible que su arrendador tome represalias una vez que reciba su declaración. Esto es ilegal. Comuníquese con la Línea de Ayuda para Inquilinos de la Ciudad (que puede brindarle asesoramiento y representación legal gratuitos) <0>llamando al 311</0>.

source: evictionfree.legalAgreementCheckboxOnFees
es: Además, entiendo que los honorarios, multas o intereses legales por impago total de alquiler o por no haber cumplido con otras obligaciones financieras según requerido por mi tenencia, contrato de alquiler o contrato semejante aún podrán cobrarse y resultar en un fallo monetario en mi contra.

source: evictionfree.legalAgreementCheckboxOnLandlordChallenge
es: También entiendo que mi arrendador puede solicitar una audiencia para impugnar la certificación de dificultades aquí declarada, y que tendré la oportunidad de participar en cualquier procedimiento relacionado con mi arrendamiento.

source: evictionfree.legalAgreementCheckboxOnNewProtections4
es: Además, entiendo que mi casero puede solicitar el desalojo después del {0}, y que la ley puede proporcionarle, en ese momento, ciertas protecciones independientes disponibles a través de esta declaración.

source: evictionfree.outlineOfDeclarationFormSteps
es: <0>En los próximos pasos, le ayudaremos a completar su formulario de declaración de dificultades económicas. Si es posible, tenga esta información a la mano:</0><1><2><3>su número de teléfono y domicilio</3></2><4><5>la dirección postal y/o de correo electrónico de su arrendador o empresa administradora</5></4></1>

source: evictionfree.postOfficeFaq
es: No, puede utilizar este sitio web para enviar una carta a su arrendador por correo electrónico o por correo postal a través de USPS. No tiene que pagar para que la carta sea enviada. Si decide no utilizar esta herramienta, usted será responsable de enviar su declaración por su cuenta.

source: evictionfree.printOutFaq
es: <0>No, puede imprimir el <1>formulario de declaración de dificultades económicas</1> usted mismo/a, completarlo a mano y enviarlo por correo postal o electrónico a su arrendador y al tribunal de vivienda local.</0><2>Los residentes de la Ciudad de Nueva York pueden enviar sus declaraciones al tribunal correspondiente en su condado:</2>

source: evictionfree.resendFaq
es: Actualmente no puede utilizar esta herramienta para enviar más de un formulario de declaración. Sin embargo, una vez que la utilice, podrá descargar una copia en PDF de su declaración en la “Página de Confirmación” y podrá optar por reenviarla por su cuenta. Debe conservarla para sus registros, en caso de que su arrendador intente llevarle a los tribunales.

source: evictionfree.rtcBlurb
es: La <0>Right to Counsel NYC Coalition</0> es una coalición amplia y liderada por inquilinos que se formó en 2014 para transformar el Tribunal de Vivienda como centro de desplazamiento y poner fin a la crisis de desalojos que ha amenazado a nuestras familias, nuestros vecindarios y nuestros hogares durante demasiado tiempo. Integrada por inquilinos, organizadores comunitarios, defensores, organizaciones de servicios legales y más, estamos impulsando campañas por una NYC libre de desalojos y, en última instancia, por el derecho a la vivienda.

source: evictionfree.significantHealthRiskExplainer
es: Esto significa que usted o uno o más miembros de su familia tienen un mayor riesgo de enfermedad grave o muerte por el COVID-19 debido a ser mayor de sesenta y cinco años, tener una discapacidad o tener una afección médica subyacente, que puede incluir pero no se limita a ser inmunodeprimido/a.

source: evictionfree.timeLagFaq
es: Una vez que complete su formulario de declaración a través de esta herramienta, se enviará de inmediato por correo postal y/o electrónico a su arrendador y a los tribunales. Después de enviarse, el correo postal suele tardar aproximadamente una semana en ser entregado.

source: evictionfree.toolSuspensionMessage
es: A partir del 15 de enero de 2022, los inquilinos en el Estado de Nueva York ya no están protegidos contra el desalojo por el solo hecho de haber presentado una declaración de dificultades económicas.

source: evictionfree.tweetTemplateForSharingFromConfirmation2
es: Acabo de utilizar este sitio web para enviar un formulario de declaración de dificultades económicas al arrendador y a los tribunales locales, deteniendo cualquier caso de desalojo hasta el {date}. Mírelo aquí: {url} #EvictionFreeNY por @JustFixNYC @RTCNYC @housing4allNY

source: evictionfree.tweetTemplateForSharingFromHomepage1
es: Puede utilizar este sitio web para enviar un formulario de declaración de dificultades económicas a su arrendador y a los tribunales locales, lo que pondrá su caso de desalojo en pausa hasta el {0}. Consúltelo aquí: {1} #EvictionFreeNY vía @JustFixNYC @RTCNYC @housing4allNY

source: evictionfree.whoBuildThisTool
es: Nuestra herramienta gratuita fue desarrollada por la <0>Right to Counsel NYC Coalition</0>, <1>Housing Justice for All</1> y <2>JustFix</2> como parte del movimiento más amplio de inquilinos en todo el estado.

source: evictionfree.whoHasRightToSubmitForm
es: Todos los inquilinos del estado de Nueva York tienen derecho a rellenar este formulario de declaración de dificultades económicas. Especialmente si ha recibido una notificación de desalojo o cree que corre el riesgo de ser desalojado, por favor considere utilizar este formulario para protegerse.

source: evictionfree.whoIsNotProtectedFaq
es: Si un arrendador afirma que un inquilino es una molestia pública, es decir, que “de manera persistente se comporta de un modo que afecta sustancialmente el uso o disfrute de otros inquilinos o que genera riesgos significativos para la seguridad de otras personas”, o que causó intencionalmente daños importantes al apartamento, entonces el inquilino no está protegido por esta ley. Recuerde que el arrendador tendría que demostrar esto ante un tribunal. Si no puede hacerlo y el inquilino presentó el formulario de declaración de dificultades económicas, el desalojo se retrasa al menos hasta {0}.

source: free
es: gratis

source: justfix.DdoMayNeedHpdRegistration
es: Parece que este edificio deba estar registrado en el HPD. Los arrendadores que no registren sus propiedades correctamente incurren multas y no tienen el derecho iniciar una acción judicial contra los inquilinos por no pagar la renta. Puede encontrar más información en la página <0>Gestión de Propiedades del HPD</0>

source: justfix.commonWarningAboutChangingLandlordDetails1
es: Si recibe documentos relacionados con la renta desde una dirección diferente, o si su arrendador le ha indicado que utilice otra dirección para la correspondencia, puede <0>proporcionar sus propios datos.</0> Sin embargo, utilice una dirección distinta solo si está completamente seguro/a de que es correcta; es más seguro usar la dirección oficial que su arrendador proporcionó a la ciudad.

source: justfix.ddoEhpaDeactivatedMessage
es: A partir de junio de 2021, el Tribunal de Vivienda ha impedido que los inquilinos demanden a sus arrendadores a través de la herramienta HP Action de JustFix. Para aprender cómo presentar una Acción HP ahora, lea nuestro <0>artículo de Medium</0>. Para aprender más acerca de las Acciones HP y encontrar una lista de proveedores legales, visite <1>Housing Court Answers</1>.

source: justfix.ddoLocCovidMessage
es: ¿Su arrendador no responde? ¡Puede tomar acción sin costo para solicitar reparaciones!

source: justfix.howIsPersonalInfoProtectedV2
es: Todo en JustFix es seguro. No utilizamos su información personal con fines de lucro ni la vendemos a terceros. Consulte nuestra <0/>.

source: justfix.legalDisclaimer
es: Descargo de responsabilidad: La información contenida en {website} no constituye asesoramiento jurídico y no debe utilizarse como sustituto del asesoramiento de un abogado calificado para brindar orientación sobre cuestiones legales relacionadas con la vivienda. Podemos ayudarle a encontrar servicios legales gratuitos y/o de bajo costo, según sea necesario.

source: justfix.privacyInfoModalTextV2
es: <0>Su privacidad es muy importante para nosotros. Aquí hay algunas cosas importantes que debe saber: </0><1><2>Su información personal está segura.</2><3>No usamos sus datos personales con fines de lucro ni los vendemos a terceros.</3><4>Usamos su dirección para encontrar información del arrendador y de su edificio.</4></1><5>Nuestra Política de Privacidad permite compartir datos anonimizados con organizaciones de defensa de inquilinos aprobadas, exclusivamente con el fin de avanzar en nuestra misión de proteger los derechos de los inquilinos. La Política de Privacidad contiene información sobre qué datos recopilamos, cómo los utilizamos y las opciones que usted tiene respecto de su información personal. Si desea obtener más información, consulte nuestra <6/> y <7/>.</5>

source: justfix.rhExplanation
es: Este documento le ayuda a averiguar si su departamento está sujeto a una <0>renta estabilizada</0> y si le están <1>cobrando de más</1>. Le muestra el monto de las rentas registradas que se pagaron en su departamento desde el año 1984.

source: justfix.rhNoRsUnits
es: De acuerdo con los registros de documentación fiscal, su edificio no ha reportado ninguna unidad de renta estabilizada en los últimos años. Aunque sea posible que su departamento esté sujeto a una renta estabilizada, parece improbable.

source: justfix.rhNoRsUnitsMeansNoRentHistory
es: Aun así puede enviar una solicitud al DHCR para asegurarse, pero es posible que no tengan ningún historial de renta en sus registros que enviarle. En este caso, <0>no recibiría un historial de renta</0> por correo.

source: justfix.rhRequestToDhcr
es: <0>Querido administrador del DHCR,</0><1> Yo, {0}, vivo actualmente en {1} en el departamento {2}, y quisiera solicitar el historial de renta completo de este departamento desde el año 1984. </1><2>Gracias,<3/>{3}</2>

source: justfix.rhRsUnitsAreGoodSign
es: Aunque estos datos no garantizan que su departamento esté sujeto a una renta estabilizada, es un buen indicio de si el DHCR tiene un historial de renta en sus archivos que enviarle.

source: justfix.rhWarningAboutNotReceiving
es: <0>Si su departamento nunca ha estado sujeto a una renta estabilizada:</0> no recibirá un historial de renta por correo. El DHCR solo tiene historiales de renta de aquellos departamentos que hayan estado sujetos en algún momento a una renta estabilizada.

source: justfix.rhWhatHappensNext
es: <0>Si su departamento está actualmente sujeto a una renta estabilizada, o lo ha sido en algún momento en el pasado:</0> debería recibir su historial de renta por correo en aproximadamente una semana. Su historial de renta es un documento importante que muestra las rentas registradas en su departamento desde 1984. Puede obtener más información sobre este tema y cómo puede ayudarle a determinar si le están cobrando de más en el alquiler en la <1>guía del Met Council on Housing sobre sobrecargos en rentas estabilizadas</1> o consultando nuestro <2>artículo del Centro de Aprendizaje sobre cobros excesivos de renta</2>.

source: justfix.whyIsAccountNeeded
es: Una cuenta le permite crear, enviar y acceder de forma segura a las cartas que le ayudan a ejercer sus derechos de inquilino.

source: justfix.whyIsPhoneNumberNeeded
es: Utilizaremos esta información para:<0><1>Acceder a su cuenta actual</1><2>Comprobar si coincide con una cuenta preexistente </2><3>Abrirle una cuenta nueva.</3></0><4/>Una cuenta le permitirá volver a nuestras herramientas en cualquier punto del proceso sin tener que empezar desde el principio, descargar cualquier documentos que haya completado, y recibir notificaciones sobre cambios relevantes a políticas que le afecten.

source: laletterbuilder.emailToLandlordBody
es: <0>Encontrará la carta enviada por <1/> adjunta. </0><2>Para documentar las comunicaciones y evitar malentendidos, le solicitamos que se comunique con <3/> por correo electrónico a <4>{0}</4> o por correo postal, en lugar de hacerlo por teléfono o mediante una visita en persona.</2>

source: laletterbuilder.emailToLandlordBodyNoEmail
es: <0>Encontrará la carta enviada por <1/> adjunta. </0><2>Para documentar las comunicaciones y evitar malentendidos, le solicitamos que se comunique con <3/> por correo, en lugar de hacerlo por teléfono o mediante una visita en persona.</2>

source: laletterbuilder.explanationAboutWhyWeMadeThisSite
es: Creamos este sitio porque xyz

source: laletterbuilder.faq.retaliation
es: Ejercer sus derechos como inquilino puede resultar intimidante. Recuerde que está en su derecho de solicitar reparaciones y vivir en un hogar libre de acoso. Si su arrendador toma represalias en su contra, <0>póngase en contacto con SAJE</0> para hablar con un organizador de derechos de vivienda.

source: laletterbuilder.faq.timesensitive
es: Si vive en la Ciudad de Los Ángeles, llame al Programa de Reparación Urgente al <0/>. Si usted vive en un área no incorporada del Condado de Los Ángeles, llame a Asuntos de Consumidores y Empresas al <1/>.

source: laletterbuilder.faq.undocumented
es: Sí, puede enviar una carta. Su estado de inmigración no afecta sus derechos de inquilino.

source: laletterbuilder.faq.whentosend
es: Cree una carta para solicitar formalmente reparaciones o documentar situaciones de acoso. La carta crea un historial de su comunicación si decide ponerse en contacto con el Departamento de Vivienda de Los Ángeles (LAHD) o el departamento correspondiente.

source: laletterbuilder.faq.whocanhelp
es: Llame a SAJE al <0/> y hágales saber que necesita ayuda para crear una carta. También puede asistir a una <1>Clínica de acción del inquilino</1>.

source: laletterbuilder.habitability.access-intro
es: A continuación encontrará las fechas en las que estoy disponible en mi casa para dejar entrar a un trabajador de reparación. Por favor, póngase en contacto conmigo (utilizando la información proporcionada en la parte superior de esta carta) para que se lleven a cabo los trabajos de reparación.

source: laletterbuilder.habitability.access-title
es: Fechas de acceso disponibles

source: laletterbuilder.habitability.access-warning
es: Tenga en cuenta que, conforme a la ley, usted está obligado a proporcionar un <0>aviso por escrito con 24 horas de anticipación</0> sobre su intención de ingresar a la unidad para realizar reparaciones, de conformidad con la Sección 1954 del Código Civil de California. Toda persona que acuda a realizar una inspección y/o efectuar reparaciones deberá presentarse en la fecha y hora mutuamente acordadas.

source: laletterbuilder.habitability.consequences
es: Usted dispone de 10 días hábiles a partir de la fecha de esta carta para atender las reparaciones detalladas. Si no responde dentro de un plazo razonable, conforme a lo exigido por las Secciones 1941 y 1941.1 del Código Civil de California, presentaré una queja ante el Departamento de Vivienda de la Ciudad de los Ángeles (LAHD), el Departamento de Salud Pública del Condado de Los Ángeles (LADPH) y el Departamento de Seguridad en la Construcción de los Ángeles (LADBS).

source: laletterbuilder.habitability.intro
es: POR MEDIO DE LA PRESENTE SE LE NOTIFICA que las condiciones que se detallan a continuación pueden representar un peligro para mi familia y para mí. No fuimos responsables de dichas condiciones. Le solicitamos que las repare a la mayor brevedad posible.

source: laletterbuilder.issues.addRepairDetails
es: Puede compartir más detalles con su arrendador o compañía de administración de propiedades por correo electrónico, mensaje de texto o por correo certificado. Si el problema de reparación es urgente, póngase en contacto con <0>LAHD</0> a <1/>. Si no vive en la ciudad de LA, visite <2>el Departamento de Obras Públicas del Condado de LA</2> para obtener más información.

source: laletterbuilder.issues.repairNotListedv2
es: La carta de Aviso de reparación documentará formalmente su solicitud de reparación. Si usted tiene necesidades de reparación adicionales más allá de lo que no figure en esta lista de reparaciones, es importante mantener un registro escrito adecuado. Comuníquese con su arrendador o con la compañía de administración de propiedades únicamente por correo electrónico, mensajes de texto o correo certificado. Si decide llamar a su arrendador o administrador de la propiedad, le recomendamos enviar posteriormente un correo electrónico o mensaje de texto con los detalles de la conversación.

source: laletterbuilder.landlord.whereToFindInfo
es: Por ley, el arrendador debe proporcionar información de contacto. Si no puede obtener esta información, asista a la <0>Clínica de acción del inquilino</0> para obtener ayuda.

source: laletterbuilder.madeByBlurb
es: LetterBuilder está elaborado por <0>JustFix</0>, una organización sin fines de lucro que diseña y construye herramientas para inquilinos, organizadores de viviendas, y abogados que luchan contra el desplazamiento en la ciudad de Nueva York.

source: laletterbuilder.retaliationInfo
es: <0>Si su arrendador está tomando represalias contra usted por ejercer sus derechos, puedes:</0><1><2><3>Asistir a la <4>Clínica de acción de inquilinos de SAJE</4></3></2><5><6>Presentar una queja ante <7>el Departamento de Vivienda de Los Ángeles</7>si vive en la Ciudad de Los Ángeles o ante la<8>Salud Pública</8> si vives en el Condado de Los Ángeles </6></5></1>

source: laletterbuilder.reviewTenantRightsIntro
es: Los inquilinos tienen derecho a una casa segura, sin acoso. Enviar una carta para notificar a su arrendador está dentro de sus derechos.

source: latenants.justfix.org <0/>sent on behalf of <1/>
es: latenants.justfix.org <0/>enviado en nombre de <1/>

source: letter
es: carta

source: management
es: administración

source: mins
es: minutos

source: no printing
es: sin imprimir

source: norent.additionalInstructionsForConnectingWithOrganizers
es: <0/><1>También puede contactar a sus vecinos y organizar a todos en su edificio para emprender acciones colectivas y reclamar. Lea más sobre cómo formar sindicatos de inquilinos y comenzar una huelga de renta en <2/>.</1>

source: norent.callToActionForCancelRentCampaign
es: <0>Están en juego nuestros hogares, salud, seguridad colectiva y futuros. Millones de nosotros no sabemos cómo vamos a pagar la renta, hipoteca, o utilidades el 1 de junio. Sin embargo, los arrendadores y los bancos esperan que paguemos como de costumbre. </0><1>¡Únase a millones de nosotros para luchar por un futuro libre de deuda y ganar una suspensión nacional en los pagos de renta, hipoteca y utilidades!</1>

source: norent.definitionOfEvictionMoratorium
es: <0>Una "moratoria de desalojo" puede significar algo diferente en cada jurisdicción, pero en resumen, una moratoria detiene temporalmente ciertos tipos de desalojo.</0><1>El mecanismo exacto por medio del cual se aplica esta suspensión y los tipos de casos que se suspenden, varía de una ciudad a otra. Según la jurisdicción, es posible que los tribunales estén cerrados o no estén tramitando demandas de desalojo, que los alguaciles no estén ejecutando órdenes de desalojo, o que exista alguna combinación de estas y otras medidas para suspender los desalojos.</1><2>NoRent.org le acompañará en el proceso de navegar estas distintas normas. También puede obtener más información sobre las protecciones para inquilinos en su jurisdicción en el <3/> del Anti-Eviction Mapping Project.</2>

source: norent.deprecation
es: A partir del <0>1 de diciembre de 2022</0>, NoRent.org ya no enviará cartas de declaración. Por favor, visite <1>Stay Housed L.A.</1> para obtener información adicional sobre sus derechos de inquilino.

source: norent.deprecationModal
es: A partir del <0>1 de diciembre de 2022</0>, NoRent.org ya no enviará cartas de declaración. Por favor, visite <1>los recursos de la Clínica de Acción del Inquilino de SAJE</1> para obtener información adicional sobre sus derechos de inquilino.
