Repository: JustFixNYC/tenants2
Catalog: locales/*/messages.po
Languages: es

source: Right to Privacy
es: Derecho a la privacidad

source: Right to Privacy (CA)
es: Derecho a la Privacidad (CA)

source: Right to the City Alliance can contact me to provide additional support.
es: Permito que Right to the City se ponga en contacto conmigo para proporcionarme apoyo adicional.

source: Rodent infestation (mice, rats, ... )
es: Infestación de roedores (ratones, ratas, ...)

source: Rusty water
es: Agua oxidada

source: Sample NoRent.org letter
es: Ejemplo de una carta de NoRent.org

source: Sample Notice to Repair letter
es: Ejemplo de carta de Aviso de reparación

source: Save
es: Guardar

source: Search address
es: Dirección de búsqueda

source: See more FAQs
es: Ver todas las preguntas frecuentes

source: Select a letter to get started
es: Seleccione una carta para empezar

source: Select a mailing method
es: Seleccione un método de envío

source: Select at least one date when you'll be available for repairs
es: Seleccione al menos una fecha cuando esté disponible para reparaciones

source: Select the repairs you need and we’ll create your legally vetted letter.
es: Seleccione las reparaciones que necesita y elaboraremos su carta revisada conforme a los requisitos legales.

source: Select the repairs you need in your home
es: Seleccione las reparaciones que necesita en su hogar

source: Select your housing type to get started:
es: Seleccione su tipo de vivienda para empezar:

source: Select your issues
es: Seleccione sus problemas

source: Select your issues.
es: Seleccione sus problemas.

source: Send
es: Enviar

source: Send a letter of complaint
es: Enviar una Carta de Queja

source: Send another letter
es: Enviar otra carta

source: Send code
es: Enviar código

source: Send your form by USPS Certified Mail for free to your landlord
es: Envíe su formulario por USPS Certified Mail de forma gratuita a su arrendador

source: Send your form by email to your landlord and the courts
es: Envíe su formulario por correo electrónico al arrendador y a los tribunales

source: Send your letter by certified mail for free
es: Envíe su carta por correo certificado gratis

source: Send your letter by email
es: Envíe su carta por correo

source: Sending a letter to your landlord is a big step. Check out our frequently asked questions from people who have used our tool:
es: Enviar una carta al arrendador es un gran paso. Consulte las preguntas frecuentes de las personas que han utilizado nuestra herramienta:

source: Sending a letter to your landlord is a big step. Here are a few <0>frequently asked questions</0> from people who have used our tool:
es: Enviar una carta al arrendador es un gran paso. Aquí tiene algunas <0>preguntas frecuentes</0> de las personas que han utilizado nuestra herramienta:

source: Separate letters for each month starting July 2022 when you couldn't pay rent in full.
es: Cartas separadas para cada mes a partir de julio de 2022, cuando no pudo pagar la renta en su totalidad.

source: Set up an account
es: Configure su cuenta

source: Set your new password
es: Establezca su nueva contraseña

source: Set your password
es: Establezca su contraseña

source: Shall we send your declaration?
es: ¿Enviamos su declaración?

source: Shall we send your letter?
es: ¿Quiere que enviemos su carta?

source: Share this tool
es: Compartir esta herramienta

source: Shower
es: Ducha

source: Shower: drain stoppage
es: Ducha: desagüe atascado

source: Shower: leaky shower head
es: Ducha: cabezal de ducha rota

source: Shower: low water pressure
es: Ducha: baja presión de agua

source: Shower: mold on walls
es: Ducha: moho sobre las paredes

source: Shower: not working
es: Ducha: no funciona

source: Shower: wall tiles cracked
es: Ducha: baldosas agrietadas

source: Shower: wall tiles missing
es: Ducha: faltan baldosas

source: Sign back in
es: Vuelva a iniciar sesión

source: Sign in
es: Iniciar sesión

source: Sign out
es: Cerrar sesión

source: Sign the petition
es: Firmar la petición

source: Sign up or log in to your account to access our tool.
es: Regístrese o inicie sesión en su cuenta para acceder a nuestra herramienta.

source: Signed out
es: Ha cerrado sesión

source: Signed,
es: Firmado,

source: Sink
es: Lavabo

source: Sink: cracked sink
es: Lavabo: agrietado

source: Sink: drain stoppage
es: Lavabo: desagüe atascado

source: Sink: faucets not installed
es: Lavabo: sin grifo

source: Sink: faucets not working
es: Lavabo: grifo no funciona

source: Sink: leaky faucet
es: Lavabo: grifo con fugas

source: Sink: low water pressure
es: Lavabo: baja presión de agua

source: Sink: pipes leaking
es: Lavabo: tuberías con fugas

source: Smoke detector not working
es: Detector de humo no funciona

source: Smoke or carbon monoxide detector
es: Detectores de humo y monóxido de carbono

source: Sorry, the page you are looking for doesn't seem to exist.
es: Lo sentimos, la página que está buscando no existe.

source: Sorry, we don't recognize the address you entered.
es: Lo sentimos, no reconocemos la dirección que ha introducido.

source: South Carolina
es: Carolina del Sur

source: South Dakota
es: Dakota del Sur

source: Start
es: Iniciar

source: Start a legal case for repairs and/or harassment
es: Empiece un caso legal por arreglos y/o acoso

source: Start a new letter
es: Crear una nueva carta

source: Start letter
es: Iniciar su carta

source: Start my free letter
es: Comenzar una nueva carta de manera gratuita

source: Start my request
es: Iniciar mi solicitud

source: Start with the general area of repairs. You can follow up with your landlord or property manager in more detail once they receive your letter.
es: Comience con el área general de reparaciones. Puede hacer un seguimiento con su arrendador o administrador de la propiedad una vez que reciban su carta.

source: State
es: Estado

source: Staten Island Housing Court:
es: Tribunal de vivienda de Staten Island:

source: States with Limited Protections
es: Estados con protecciones limitadas

source: Step {0} of {1}
es: Paso {0} de {1}

source: Steven photo
es: Foto de Steven

source: Steven, 36 years old <0/> East New York
es: Steven, 36 años <0/> East New York

source: Stove not working
es: La estufa no funciona

source: Strategic Actions for a Just Economy (SAJE) can contact me to provide additional support.
es: Strategic Actions for a Just Economy (SAJE) puede ponerse en contacto conmigo para proporcionarme apoyo adicional.

source: Street address
es: Dirección

source: Street address (include unit/suite/floor/apt #)
es: Dirección (incluye número de unidad/suite/piso/departamento)

source: Subject: {0}
es: Tema: {0}

source: Submit email
es: Enviar correo electrónico

source: Submit request
es: Enviar solicitud

source: Support
es: Apoyo

source: Take action
es: Actuar

source: Tenant Rights
es: Derechos del Inquilino

source: Tenant rights resources
es: Recursos de derechos del inquilino

source: Tenants adversely affected by the COVID-19 crisis are protected from eviction for nonpayment per emergency declaration(s) from:
es: Los inquilinos que se vean negativamente afectados por la crisis del COVID-19 están protegidos del desalojo por impago por la(s) declaración(es) de emergencia siguiente(s):

source: Tenants impacted by the COVID-19 crisis are protected from eviction for nonpayment per emergency declaration(s) from:
es: Los inquilinos afectados por la crisis del COVID-19 están protegidos del desalojo por impago por la(s) declaración(es) de emergencia siguiente(s):

source: Terms of Use
es: Términos de uso

source: The City of LA allows residential tenants to sue for violations of COVID-19 renter protections. Document violations and notify your landlord.
es: La Ciudad de Los Ángeles permite que los inquilinos residenciales presenten demandas por violaciones a las protecciones para inquilinos relacionadas con el COVID-19. Documente las violaciones y notifique a su arrendador.

source: The Letter
es: La Carta

source: The above information is not a substitute for direct legal advice for your specific situation.
es: Esta información no sustituye el asesoramiento legal directo sobre su situación específica.

source: The majority of your landlord's properties are concentrated in {0}.
es: La mayoría de las propiedades del arrendador se concentran en {0}.

source: The maximum number of tickets you can enter is {MAX_TICKETS} .
es: El número máximo de tickets que puede introducir es {MAX_TICKETS}.

source: The name used in letters to your landlord and legal documents
es: El nombre que usa en las cartas al arrendador y en documentos legales

source: The name you'd like to be called.
es: Nombre por el que prefiere que lo llamen.

source: The protections outlined by NY state law apply to you regardless of immigration status.
es: Las protecciones que la ley del estado de Nueva York le proporcionan se aplican independientemente de su estado migratorio.

source: The webpage that you want to access is only available in English.
es: La página web a la que quiere acceder solo está disponible en inglés.

source: There {0, plural, one {is one unit} other {are # units}} in your building.
es: Hay {0, plural, one {una unidad} other {# unidades}} en su edificio.

source: These protections apply to tenants whose household income, in a particular month, is below 80% of Area Median Income (AMI).
es: Estas protecciones se aplican a los inquilinos con ingreso doméstico, en un mes en particular, inferior al 80% de ingreso medio del área.

source: They were terrific because their letter got results that mine didn't. The letters from JustFix got my landlord to do the work. Now anytime I call, my landlord gets things done.
es: Fueron excelentes porque su carta logró resultados que la mía no consiguió. Las cartas de JustFix lograron que mi arrendador realizara las reparaciones. Ahora, cada vez que llamo, mi arrendador se encarga de todo.

source: Think your apartment may be rent-stabilized? Request its official records.
es: ¿Cree que su departamento estar sujeto a una renta estabilizada? Solicita el registro oficial.

source: This <0>issue checklist</0> will be sent to your landlord.
es: Se enviará esta <0>lista de verificación de problemas</0> a su arrendador.

source: This building is owned by the <0>NYC Housing Authority (NYCHA)</0>.
es: Este edificio es propiedad de la <0>NYC Housing Authority (NYCHA)</0>.

source: This demo site <0>will not send</0> a real letter to your landlord.
es: Este sitio de demostración <0>no enviará</0> una carta real a su arrendador.

source: This information seems wrong. Can I change it?
es: Esta información parece incorrecta. ¿Puedo cambiarla?

source: This is a free tool that notifies your landlord of repair issues via USPS Certified Mail®. This service is free and secure.
es: Esta es una herramienta gratuita que notifica a su arrendador sobre problemas de reparación a través de USPS Certified Mail®. Este servicio es gratuito y seguro.

source: This is a rare kind of housing! Buildings that had three or more residential units before February 1, 1947, where the tenant or immediate family member has been continuously living in the apartment since July 1, 1971.
es: ¡Este es un tipo de vivienda poco común! Edificios que tenían tres o más unidades residenciales antes del 1 de febrero de 1947, en los que el inquilino o un familiar directo ha vivido de forma continua desde el 1 de julio de 1971.

source: This is optional.
es: Esto es opcional.

source: This is your landlord’s information as registered with the <0>NYC Department of Housing and Preservation (HPD)</0>. This may be different than where you send your rent checks.
es: Esta es la información del arrendador según los registros del <0>Departamento de Preservación de la Vivienda (HPD)</0>. Puede que sea distinta de donde envía su cheque de renta.

source: This service is free, secure, and confidential.
es: Este servicio es gratuito, seguro y confidencial.

source: This tool is provided by JustFix. We’re a non-profit that creates tools for tenants and the housing rights movement. We always want feedback to improve our tools.
es: Esta herramienta es proporcionada por JustFix. Somos una organización sin fines de lucro que crea herramientas para inquilinos y el movimiento de derechos de la vivienda. Siempre nos interesa su opinión para mejorar nuestras herramientas.

source: To begin the password reset process, we'll text you a verification code.
es: Para restablecer su contraseña, le enviaremos un código de verificación.

source: To get involved in organizing and the fight to #StopEvictions and #CancelRent, follow us on Twitter at <0>@RTCNYC</0> and <1>@housing4allNY</1>.
es: Para participar en la organización y en la lucha para #StopEvictions (parar los desalojos) y #CancelRent (cancelar la renta), síguenos en Twitter: <0>@RTCNYC</0> y @ <1>housing4allNY</1>.

source: To learn more about what to do next, check out our FAQ page: {faqURL}
es: Para saber más sobre qué hacer a continuación, consulte nuestra página de preguntas frecuentes: {faqURL}

source: To:
es: A:

source: To: New York Division of Housing and Community Renewal (DHCR)
es: Para: La División de Vivienda y Renovación de la Comunidad (DHCR)

source: Toilet leaking
es: Inodoro con fugas

source: Toilet not working
es: El inodoro no funciona

source: Trash cans
es: Botes de basura

source: UNKNOWN ADDRESS
es: DIRECCIÓN DESCONOCIDA

source: UNKNOWN LANDLORD
es: PROPIETARIO DESCONOCIDO

source: USPS Tracking #:
es: Número de seguimiento USPS:

source: USPS tracking number:
es: Número de seguimiento de USPS:

source: Unfortunately, this tool is currently only available to individuals who live in the state of New York.
es: Desafortunadamente, esta herramienta solo está disponible actualmente para personas que viven en el estado de Nueva York.

source: Unfortunately, we do not currently recommend sending a notice of non-payment to your landlord. Sending a notice could put you at risk of harassment.
es: Desafortunadamente, en este momento no recomendamos enviar una carta por falta de pago a su arrendador. Enviar la carta podría ponerlo en riesgo de sufrir acoso.

source: Unfortunately, we do not currently recommend sending this notice of non-payment to your landlord. <0/>
es: Desafortunadamente, en este momento no recomendamos enviar una carta por falta de pago a su arrendador. <0/>

source: Unit/apt/lot/suite number
es: Número de departamento/unidad/lote/suite

source: Unrecognized address
es: Dirección no reconocida

source: Unsafe/broken stairs and/or railing
es: Escaleras y/o barandales inseguros/rotos

source: Until then, here are some other forms you can fill, print and mail yourself.
es: Hasta entonces, aquí hay algunos otros formularios que puede llenar, imprimir y enviar por correo usted mismo.

source: Use our tool to create a letter and we can mail it for free.
es: Use nuestra herramienta para crear una carta y nosotros podemos enviarla gratis.

source: Used for logging in to your account
es: Se usa para ingresar a su cuenta

source: Utilities
es: Utilidades

source: Utilities shut off (water, gas, ... )
es: Corte de servicios públicos (agua, gas, etc.)

source: Vacate order issued
es: Orden de desalojo emitida

source: Vacating the premises and moving into new permanent housing would pose a significant health risk due to COVID-19.
es: Desocupar la vivienda y mudarse a una nueva vivienda permanente representaría un riesgo significativo para la salud debido al COVID-19.

source: Verification code
es: Código de verificación

source: Verify your phone number
es: Verifique su número de teléfono

source: Veronica photo
es: Foto de Verónica

source: Veronica, 45 years old <0/> Hamilton Heights
es: Verónica, 45 años, <0/> Hamilton Heights

source: View as PDF
es: Ver como PDF

source: View details about your last letter
es: Ver detalles sobre su última carta

source: View letter
es: Ver la carta

source: View list of organizations
es: Ver lista de organizaciones

source: View this letter as a PDF
es: Ver la carta como PDF

source: Visit Who Owns What
es: Visite Who Owns What

source: Wait for your landlord to contact you directly.
es: Espera a que su arrendador se ponga en contacto con usted directamente.

source: Want to know if your apartment's rent stabilized? Request your <0>Rent History</0> from the NY State DHCR*!
es: ¿Quiere saber si su departamento está sujeto a una renta estabilizada? ¡Solicita tu <0>Historial de renta</0> en el DHCR* del estado de NY!

source: Want to read more about your rights?
es: ¿Quiere leer más sobre sus derechos?

source: Washing machine not working
es: La lavadora no funciona

source: Water
es: Agua

source: Water damage
es: Daños por agua

source: Water leak
es: Fuga de agua

source: We created the LA Tenant Action Center with lawyers and non-profit tenant rights organizations to ensure that your letter gives you the most protections.
es: Creamos el LA Tenant Action Center junto con abogados y organizaciones sin fines de lucro que defienden los derechos de los inquilinos para garantizar que su carta le brinde la mayor protección posible.

source: We found this email address for your landlord:
es: Hemos encontrado este correo electrónico para su arrendador:

source: We mail your letter via USPS Certified Mail<0>®</0> - for free!
es: ¡Enviamos su carta a través del servicio USPS Certified Mail<0>®</0> de forma gratuita!

source: We make it easy to notify your landlord by email or by certified mail for free.
es: Le facilitamos notificar al arrendador por correo electrónico o por correo certificado gratis.

source: We recommend that you to go back and select “Mail for me”. If you wish to send the letter yourself, continue to see instructions.
es: Le recomendamos que regrese y seleccione “Enviar en mi nombre”. Si desea enviar la carta, siga viendo las instrucciones.

source: We sent your letter of complaint {0} !
es: ¡Enviamos su Carta de Queja {0}!

source: We will be mailing this letter on your behalf by USPS certified mail and will be providing a tracking number.
es: Enviaremos la carta en su nombre por correo certificado de USPS y le proporcionaremos un número de seguimiento.

source: We will continue to follow up with you via text message. If management does not follow through, you now have better legal standing to sue management. <0>This is called an HP Action proceeding.</0>
es: Seguiremos en contacto con usted a través de mensajes de texto. Si la dirección no cumple con lo acordado, ahora tiene una mejor posición legal para demandar al administrador. <0>Esto se denomina procedimiento de acción HP.</0>

source: We will continue to follow up with you via text message. If your landlord does not follow through, you now have better legal standing to sue your landlord. <0>This is called an HP Action proceeding.</0>
es: Seguiremos en contacto con usted a través de mensajes de texto. Si su arrendador no cumple con lo acordado, ahora tiene una mejor posición legal para demandarlo. <0>Esto se denomina procedimiento de acción HP.</0>

source: We will email your letter to:
es: Enviaremos por correo electrónico su carta a:

source: We will use this address to ensure your landlord receives your letter. If you feel strongly that this information is incorrect or incomplete, however, you can <0>provide your own details</0>.
es: Utilizaremos esta dirección para asegurarnos de que su arrendador reciba su carta. No obstante, si considera que esta información es incorrecta o está incompleta, puede <0>proporcionar sus propios datos</0>.

source: We'll include this information in the letter to your landlord.
es: Incluiremos esta información en la carta a su arrendador.

source: We'll include this information in your hardship declaration form.
es: Incluiremos esta información en su formulario de declaración de dificultades económicas.

source: We'll mail your letter via <0>USPS Certified Mail<1>®</1></0> and provide a tracking number via text message.
es: Enviaremos su carta por <0>USPS Certified Mail<1>®</1></0> y le proporcionaremos un número de seguimiento por mensaje de texto.

source: We'll need to add your case's index number to your declaration.
es: Tendremos que añadir el número de índice de su caso a su declaración.

source: We'll provide this information again after you complete your letter.
es: Le proporcionaremos esta información de nuevo una vez que haya completado su carta.

source: We'll send your letter for you via certified mail in 1-2 business days, at no cost to you.
es: Le enviaremos su carta por correo certificado en 1-2 días laborables, sin costo alguno para usted.

source: We'll text you to see how things are going after a few weeks.
es: Le enviaremos un mensaje de texto para ver cómo sigue el proceso después de unas semanas.

source: We'll use this information to email you a copy of your letter.
es: Utilizaremos esta información para enviarle una copia de su carta.

source: We'll use this information to send you updates.
es: Utilizaremos esta información para enviarle noticias.

source: We'll use this information to send your hardship declaration form via certified mail for free.
es: Utilizaremos esta información para enviar su formulario de declaración de dificultades económicas por correo certificado de forma gratuita.

source: We'll use this information to send your hardship declaration form.
es: Utilizaremos esta información para enviar su declaración de dificultades económicas.

source: We'll use this information to send your letter.
es: Utilizaremos esta información para enviar su carta.

source: We're going to help you create a customized Letter of Complaint that highlights the issues in your home that need repair. <0>This will take about 5 minutes.</0>
es: Vamos a ayudarle a crear una carta de queja personalizada que destaque los problemas de su vivienda que necesitan reparación. <0>Esto le llevará unos 5 minutos.</0>

source: We're working on adding more letters.
es: Estamos trabajando en añadir más cartas.

source: We've just sent you a text message containing a verification code. Please enter it below.
es: Acabamos de enviarle un mensaje de texto que contiene un código de verificación. Por favor, introdúzcalo a continuación.

source: We've received your request to mail a letter of complaint on <0>{dateStr}</0>. We'll text you a link to your <1>USPS Certified Mail<2>®</2></1> tracking number once we have it.
es: Hemos recibido su solicitud para enviar una carta de queja el <0>{dateStr}</0>. Le enviaremos un mensaje de texto con un enlace al número de seguimiento de <1>USPS Certified Mail<2>®</2></1> una vez que lo tengamos.

source: Weak electrical current
es: Baja corriente eléctrica

source: Welcome back!
es: ¡Hola de nuevo!

source: West Virginia
es: Virginia Occidental

source: We’ll explain additional actions you can take if your issue isn’t resolved.
es: Le explicaremos otras medidas que puede tomar si su problema no se resuelve.

source: We’ll send your letter to your landlord or property manager for free via certified mail. Or you can opt to print and mail it yourself.
es: Le enviaremos la carta a su arrendador o administrador de la propiedad de forma gratuita por correo certificado. O puede optar por imprimirla y enviarla usted mismo.

source: We’ll use this information to pull the most up-to-date ordinances that protect your rights as a tenant in your letter.
es: Utilizaremos esta información para obtener las ordenanzas actuales que protegen sus derechos como inquilino y así citarlas en su carta.

source: We’ll use this to reference the latest policies that protect your rights as a tenant.
es: Utilizaremos esta información para citar las políticas actuales que protegen sus derechos como inquilino.

source: We’ve partnered with <0/> to provide additional support once you’ve sent your letter.
es: Nos hemos aliado con <0/> para proporcionar asistencia adicional una vez que haya enviado su carta.
