Repository: JustFixNYC/tenants2
Catalog: locales/*/messages.po
Languages: es

source: Is there someone I can connect with after this to get help?
es: ¿Hay alguien a quien pueda contactar después de esto para obtener ayuda?

source: Is this free?
es: ¿Es gratis?

source: Is this tool right for me?
es: ¿Es esta herramienta adecuada para mí?

source: It doesn't seem like this property is required to register with HPD. You can learn about the City's registration requirements on <0>HPD's Property Management page</0>.
es: No parece que esta propiedad esté obligada a registrarse ante el HPD. Puede obtener más información sobre los requisitos de registro de la Ciudad en la <0>página de Administración de Propiedades del HPD</0>.

source: It is encouraged that you call 311 to report housing complaints directly with the City. By calling, you will trigger a formal inspection process that may lead to official violations being issued.
es: Se recomienda llamar al 311 para informar directamente a la ciudad sobre cualquier queja relacionada con la vivienda. Al llamar, se iniciará un proceso de inspección formal que puede dar lugar a la emisión de infracciones oficiales.

source: It looks like your apartment may be rent stabilized
es: Parece que su departamento está sujeto a una renta estabilizada

source: It's important to notify your landlord of all months when you couldn't pay rent in full.
es: Es importante notificar al arrendador de todos los meses que no pudo pagar la renta en su totalidad.

source: It’s possible that your landlord will retaliate once they’ve received your letter. This is illegal. Contact <0>your local legal aid provider</0> for assistance.
es: Puede ser que el arrendador tome represalias tras recibir su carta. Esto es ilegal. Póngase en contacto con <0>un proveedor local de asistencia legal</0> para obtener ayuda.

source: It’s unlikely that your apartment is rent stabilized
es: Es poco probable que su departamento sea de renta estabilizada

source: It’s your first time here!
es: ¡Es la primera vez que estás aquí!

source: I’m not comfortable creating a letter on my own. Who can help me?
es: No me siento cómodo creando una carta por mi cuenta. ¿Quién puede ayudarme?

source: I’m undocumented. Can I use this tool?
es: Soy indocumentado. ¿Puedo usar esta herramienta?

source: January 15
es: 15 de enero

source: January 15, 2022
es: 15 de enero de 2022

source: Join our <0/>mailing list
es: ¡Únete a nuestra <0/>lista de distribución!

source: Join the tenant movement
es: Únete al movimiento de los inquilinos

source: JustFix and SAJE are registered 501(c)(3) nonprofit organizations.
es: JustFix y SAJE son organizaciones registradas bajo organizaciones sin fines de lucro 501(c)(3).

source: JustFix can text me to follow up about my housing issues.
es: JustFix puede enviarme un mensaje de texto sobre mis problemas de vivienda.

source: JustFix co-designs and builds tools for tenants, housing organizers, and legal advocates fighting displacement in New York City. We encourage tenants to take action and fight for safe and healthy homes. Want to know more? <0>Visit our website.</0>
es: JustFix diseña y crea herramientas para inquilinos, organizadores de viviendas y defensores legales que luchan contra el desalojo en la ciudad de Nueva York. Animamos a los inquilinos a que actúen y luchen por viviendas seguras y saludables. ¿Quiere saber más? <0>Visite nuestro sitio web.</0>

source: JustFix is a registered 501(c)(3) nonprofit organization.
es: JustFix es una organización registrada 501(c)(3) sin fines de lucro.

source: JustFix is preparing your letter
es: JustFix está preparando tu carta

source: JustFix sent your letter on
es: JustFix envió tu carta el

source: JustFix will send this letter via USPS Certified Mail<0>®</0> to {recipient}:
es: JustFix enviará esta carta a través del servicio USPS Certified Mail<0>®</0> a {recipient}:

source: JustFix's Learning Center
es: Centro de Aprendizaje de JustFix

source: Kitchen
es: Cocina

source: Know your rights
es: Conoce tus derechos

source: LA Tenant Action Center
es: Centro de Acción del Inquilino de LA

source: LA Tenant Action Center is for California residents only.
es: El Centro de Acción del Inquilino de LA es solo para residentes de California.

source: LaLetterBuilder is a collaboration between JustFix and legal organizations and housing rights non-profits in Los Angeles.
es: LA Tenant Action Center es una colaboración entre JustFix y organizaciones legales y sin fines de lucro para los derechos de vivienda en Los Ángeles.

source: Landlord address
es: Dirección de correo del dueño de tu edificio

source: Landlord information
es: Información sobre el arrendador

source: Landlord name
es: Nombre del dueño de tu edificio

source: Landlord or property manager email
es: Correo electrónico del arrendador o administrador de propiedades

source: Landlord or property manager name
es: Nombre del arrendador o administrador de propiedades

source: Landlord or property manager’s contact information
es: Información de contacto del arrendador o del administrador de propiedades

source: Landlord/management company's email
es: Dirección de correo electrónico del dueño o manager de tu edificio

source: Landlord/management company's name
es: Nombre del dueño o manager de tu edificio

source: Landlords must give 24-hour written notice to enter your unit. Make a formal request that your landlord respect your right to privacy.
es: Los arrendadores deben notificar por escrito 24 horas antes de entrar a su unidad. Haga una solicitud formal para que su arrendador respete su derecho a la privacidad.

source: Language:
es: Idioma:

source: Last name
es: Apellido

source: Laundry room
es: Lavandería

source: Lead-based paint
es: Pintura a base de plomo

source: Leaky faucet
es: Grifo con fugas

source: Learn about why we made this tool, who we are, and who our partners are.
es: Aprenda por qué hemos construido esta herramienta, quiénes somos, y quiénes son nuestros aliados.

source: Learn about your rent
es: Aprende Sobre Tu Alquiler

source: Learn more
es: Obtenga más información

source: Learn more about our mission on our website
es: Obtenga más información acerca de nuestra misión en nuestro sitio web

source: Learn more about {label} leases
es: Más información sobre {label} arrendamientos

source: Learn more on <0/>.
es: Más información en <0/>.

source: Learn more.
es: Obtenga más información.

source: Legal Protections
es: Protecciones jurídicas

source: Legal first name
es: Primer nombre legal

source: Legal last name
es: Apellido legal

source: Legal name
es: Nombre legal

source: Legally vetted
es: Verificado legalmente

source: Let's get to know you.
es: Conozcámonos.

source: Let's set you up with a new password, so you can easily login again.
es: Configuremos una nueva contraseña, para que pueda volver fácilmente.

source: Let's set you up with an account. This will enable you to save your information, and receive updates.
es: Configuremos su cuenta. Esto le permitirá guardar su información y recibir noticias.

source: Let's start your letter!
es: ¡Empecemos su carta!

source: Letter Builder
es: Generador de cartas

source: Letter of Complaint
es: Carta de Queja

source: Let’s set you up with an account. An account will enable you to save your information, download your declaration, and more.
es: Configuremos su cuenta. Esto le permitirá guardar su información, descargar su declaración, y más.

source: Let’s set you up with an account. An account will enable you to save your information, download your letter, and more.
es: Configuremos su cuenta. Esto le permitirá guardar su información, descargar su carta, y más.

source: List of groups who can help you apply for ERAP
es: Lista de grupos que pueden ayudarle a solicitar el ERAP

source: Living room
es: Sala

source: Locally supported
es: Con apoyo local

source: Log in
es: Iniciar sesión

source: Log out
es: Cerrar sesión

source: Looks like you're already logged in
es: Parece que ya has iniciado sesión

source: Looks like you're in <0>Los Angeles County, California</0>
es: Parece que está en <0>el Condado de Los Angeles, California</0>

source: Looks like you're not logged in
es: Parece que no ha iniciado ninguna sesión

source: Looks like you've been here before. Click "Next" to be taken to where you left off.
es: Parece que ya estuvo aquí antes. Haga clic en "Continuar" para seguir desde donde dejó.

source: Loose floor
es: Piso suelto

source: Los Angeles County
es: El Condado de Los Angeles

source: Louisiana
es: Luisiana

source: Made by non-profits <0>Right to Counsel NYC Coalition</0>, <1>Housing Justice for All</1>, and <2>JustFix</2>
es: Fabricado por las organizaciones sin fines de lucro <0>Right to Counsel NYC Coalition</0>, <1>Housing Justice for All</1>, y <2>JustFix</2>

source: Made with NYC ♥ by the team at <0>JustFix</0>
es: Elaborado en NYC con ♥ por el equipo de <0>JustFix</0>

source: Mail for free
es: Enviar por correo gratis

source: Mail for me
es: Enviar para mi

source: Mail letter now for free
es: Enviar carta ahora gratis

source: Mail my letter
es: Enviar mi carta

source: Mail myself
es: Enviar yo mismo

source: Mail your letter to:
es: Enviar su carta a:

source: Mailing address
es: Dirección postal

source: Make sure all the information above is correct.
es: Asegúrese de que la información sea la correcta.

source: Make sure all the information is correct.
es: Asegúrate de que la información sea la correcta.

source: Make sure to be thorough.
es: Asegúrate de ser minucioso.

source: Make sure you keep your schedule clear during the requested access dates:
es: Asegúrese de fijar un espacio en su agenda durante las fechas de acceso solicitadas:

source: Manhattan Housing Court:
es: Tribunal de vivienda de Manhattan:

source: Mark your calendar
es: Anote en su calendario

source: Market Rate
es: Tasa de mercado

source: Market rate tenants typically live in buildings of fewer than six (6) units, newer buildings, or formerly rent stabilized apartments that a landlord deregulated before 2019.
es: Los inquilinos que pagan el precio de mercado suelen vivir en edificios de menos de seis (6) unidades, edificios más nuevos o apartamentos que anteriormente tenían alquiler estabilizado y que el propietario desreguló antes de 2019.

source: Menu
es: Menú

source: Mice
es: Ratones

source: Millions of Americans won’t be able to pay rent because of COVID‑19. Use our free tool to take action by writing a letter to your landlord. You're not alone.
es: Millones de estadounidenses no podrán pagar la renta debido al COVID 19. Use nuestra herramienta gratuita para escribirle una carta al arrendador y tomar acción. No está solo/a.

source: Mississippi
es: Misisipi

source: Missouri
es: Misuri

source: Mobile/Manufactured Home Residents
es: Residentes de Casas Prefabricadas o Móviles

source: Mold
es: Moho

source: Mold and Moisture
es: Moho y humedad

source: Mold on walls
es: Muros Con Moho

source: Months of rent non-payment
es: Meses en que no se pagó la renta

source: Months you're missing rent payments
es: Meses con pagos de renta pendientes

source: More actions
es: Más acciones

source: More resources
es: Más información

source: Must be at least 14 days from today.
es: Debe tener al menos 14 días a partir de hoy.

source: Must be at least 8 characters. Can't be all numbers.
es: Debe tener por lo menos 8 letras. No se puede usar solo números.

source: My household income for the selected months is at or below 80 percent of the Area Median Income (AMI).
es: El ingreso de mi hogar para los meses seleccionados es igual o inferior al 80 % del AMI.

source: My issue is urgent and time sensitive. What should I do?
es: Mi problema es urgente y sensible al tiempo. ¿Qué debo hacer?

source: My letters
es: Mis cartas

source: NYCHA is under a court order to remediate problems with mold and moisture in their buildings. This includes peeling paint.
es: NYCHA tiene la obligación judicial de solucionar los problemas de moho y humedad en sus edificios. Esto incluye la pintura descascarillada.

source: NYCHA/Public Housing (includes RAD/PACT)
es: NYCHA/Vivienda pública (incluye RAD/PACT)

source: Navigating these laws is confusing. Here are a few <0>frequently asked questions</0> from people who have used our tool:
es: Comprender estas leyes es difícil. Aquí hay algunas <0>preguntas frecuentes</0> de personas que han utilizado nuestra herramienta:

source: Need Repairs in Your home? Take action today
es: ¿Necesita reparaciones en su hogar? Actúe hoy

source: Need additional support?
es: ¿Necesitas apoyo adicional?

source: Need repairs in your home?<0/>Take action today!
es: ¿Necesita reparaciones en su hogar?<0/>¡Actúe hoy!

source: Need to send another letter?
es: ¿Necesitas enviar otra carta?

source: New Hampshire
es: Nuevo Hampshire

source: New Jersey
es: Nueva Jersey

source: New Mexico
es: Nuevo México

source: New York
es: Nueva York

source: New York City has many forms of affordable housing. Some common types include Mitchell Lama, Project-Based Section 8 buildings (also known as HUD), LIHTC, HDFC rentals, and others.
es: La ciudad de Nueva York cuenta con muchas formas de vivienda asequible. Algunos tipos comunes son Mitchell Lama, edificios del Proyecto Sección 8 (también conocidos como HUD), LIHTC, alquileres HDFC y otros.

source: New York City has many kinds of housing. Learn more by ordering your rent history <0>here</0> or reading about <1>rent regulation</1>.
es: La ciudad de Nueva York cuenta con muchos tipos de viviendas. Obtenga más información solicitando su historial de renta <0>aquí</0> o leyendo sobre <1>la regulación de la renta</1>.

source: New password
es: Contraseña nueva

source: Next
es: Continuar

source: Next steps
es: Próximos pasos

source: No cold water
es: Sin agua fría

source: No gas
es: Sin gas

source: No heat
es: Sin calefacción

source: No hot water
es: Sin agua caliente

source: No issues reported
es: No hay problemas reportados

source: No registration found.
es: No hay fecha de registro.

source: No rent letter
es: Sin carta de renta

source: No rent receipts given
es: No se dan recibos de alquiler

source: No smoke detector
es: Sin detector de humo

source: No. Unfortunately, these protections only apply to residents of New York State.
es: No. Desafortunadamente, estas protecciones solo se aplican a los residentes del estado de Nueva York.

source: NoRent.org <0/>sent on behalf of <1/>
es: NoRent.org <0/>enviado en nombre de <1/>

source: NoRent.org has been deprecated
es: NoRent.org ha dejado de ser utilizado

source: NoRent.org is a collaboration between JustFix and legal organizations and housing rights non-profits across the nation.
es: NoRent.org es una colaboración entre JustFix, organizaciones legales y organizaciones sin fines de lucro en todo Estados Unidos (EE. UU.).

source: North Carolina
es: Carolina del Norte

source: North Dakota
es: Dakota del Norte

source: Not being able to pay rent due to COVID-19 is nothing to be ashamed of. Our letter builder makes it easy to send a letter to your landlord.
es: No poder pagar la renta debido al COVID-19 no es nada de lo que avergonzarse. Nuestro generador de cartas hace que sea fácil enviarle una carta al arrendador notificarle.

source: Not enough
es: Insuficiente

source: Not sure
es: No estoy seguro

source: Not sure yet? You can sign back in later to send your letter.
es: ¿Aún no está seguro? Puede volver a ingresar después para enviar su carta.

source: Note to repair sent on behalf of {0}
es: Aviso a reparar enviado en nombre de {0}

source: Notice of COVID-19 impact on Rent sent on behalf of {0}
es: Aviso de impacto del COVID-19 en la renta enviado en nombre de {0}

source: Notice to Repair
es: Aviso a reparar

source: Notice to repair letter
es: Carta de aviso de reparación

source: Now we just need your password. This is the same one you’ve used on JustFix or NoRent.
es: Ahora solo necesitamos su contraseña. Esta es la misma que usa en JustFix o NoRent.

source: Once received, management should contact you to schedule time to make repairs for the access dates you provided.
es: Una vez recibida, la dirección se pondrá en contacto con usted para programar una fecha para realizar las reparaciones en las fechas de acceso que ha proporcionado.

source: Once received, your landlord should contact you to schedule time to make repairs for the access dates you provided.
es: Una vez recibida, su arrendador debería ponerse en contacto con usted para programar una fecha para realizar las reparaciones en las fechas de acceso que ha proporcionado.

source: One issue reported
es: Un problema reportado

source: One letter for the months between March 2022 and June 2022 when you couldn't pay rent in full.
es: Una carta para los meses entre marzo de 2022 y junio de 2022 cuando no pudo pagar la renta en su totalidad.

source: Oops! A network error occurred. Try again later.
es: ¡Vaya! Hubo un error en la red. Inténtelo más tarde.

source: Oops! That email is invalid.
es: ¡Vaya! Ese correo electrónico no es válido.

source: Order rent history
es: Solicitar historial de renta

source: Oregon
es: Oregón

source: Other
es: Otro

source: Other important resources:
es: Otros recursos importantes:

source: Our Partners
es: Nuestros aliados

source: Our letter cites the most up-to-date legal ordinances that protect tenant rights in your state.
es: Nuestra carta cita las ordenanzas legales actuales que protegen los derechos de los inquilinos en su estado.

source: Our records have shown us a similar address. Would you like to proceed with this address:
es: Nuestros registros han encontrado una dirección similar. ¿Quiere continuar con la siguiente dirección?:

source: Our records tell us that this address is invalid.
es: Nuestros registros indican que esta dirección no es válida.

source: Our records tell us that this address is undeliverable.
es: Nuestros registros indican que no se puede enviar correos a esta dirección.

source: Outlets not working
es: Las tomas de corriente no funcionan

source: Painting overdue (3 years)
es: Pintura atrasada (cada 3 años)

source: Password
es: Contraseña

source: Peeling paint
es: Pintura descascarada

source: Peeling/flaking paint
es: Pintura escamada/pelada

source: Pennsylvania
es: Pensilvania

source: Phone number
es: Número de teléfono

source: Photo credits:
es: Acreditación de imágenes:

source: Pipes leaking
es: Tuberías con fugas

source: Please <0>go back and choose a state</0>.
es: Por favor, <0>vuelva y escoja un estado</0>.

source: Please agree to our terms and conditions
es: Por favor, acepte nuestros términos y condiciones

source: Please confirm your household income
es: Confirme sus ingresos del hogar

source: Please confirm your password
es: Confirme su contraseña

source: Please enter an email address!
es: ¡Introduzca una dirección de correo electrónico!

source: Please enter your landlord's name and contact information below. You can find this information on your lease and/or rent receipts.
es: Por favor, proporcione el nombre del arrendador y su información de contacto. Puede encontrar esta información en su contrato de arrendamiento y/o sus recibos de renta.

source: Please go room-by-room and select all of the issues that you are experiencing.
es: Vaya habitación por habitación y seleccione todos los problemas que está experimentando.

source: Please read the rest of this email carefully as it contains important information about your next steps.
es: Lea atentamente el resto del correo electrónico, ya que contiene información importante sobre sus próximos pasos.

source: Please use a number that can receive text messages.
es: Use un número al que pueda recibir mensajes de texto.

source: Preferred first name
es: Nombre de preferencia

source: Preferred first name (optional)
es: Nombre preferido (opcional)

source: Preview letter
es: Vista previa de la carta

source: Preview of your NoRent.org letter
es: Vista previa de su carta NoRent.org

source: Preview of your letter
es: Vista previa de su carta

source: Preview of your letter of complaint
es: Vista previa de su Carta de Queja

source: Preview this declaration as a PDF
es: Vista previa de esta declaración como PDF

source: Previous attempts to get help
es: Intentos previos para obtener ayuda

source: Previous attempts to get official help
es: Intentos previos para obtener ayuda oficial

source: Print out your letter and <0>mail it via Certified Mail</0> - this allows you to prove that it was sent to management.
es: Imprima su carta y <0>envíela por correo certificado</0>, así podrá demostrar que se ha enviado a la administración.

source: Print out your letter and <0>mail it via Certified Mail</0> - this allows you to prove that it was sent to your landlord.
es: Imprima su carta y <0>envíela por correo certificado</0>, así podrá demostrar que se ha enviado a su arrendador.

source: Privacy Policy
es: Política de Privacidad

source: Private Right of Action
es: Derecho de acción privado

source: Proceed with caution.
es: Proceda con precaución.

source: Protect yourself from eviction
es: Protéjase del desalojo

source: Protect yourself from eviction in New York State
es: Protéjase del desalojo en el estado de Nueva York

source: Queens Housing Court:
es: Tribunal de vivienda de Queens:

source: Radiators/risers not working
es: Radiadores/tuberías verticales no funcionan

source: Rats
es: Ratas

source: Rats/mice
es: Ratas/ratones

source: Recommended actions
es: Acciones recomendadas

source: Refrigerator not working
es: El refrigerador no funciona

source: Regards,
es: Atentamente,

source: Rent Controlled
es: Alquiler controlado

source: Rent History
es: Historial de Renta

source: Rent Stabilized
es: Renta Estabilizada

source: Rent Strike 2020: A Resource List
es: Huelga de renta de 2020: Lista de recursos

source: Rent Strike Organizing
es: Organizar huelgas de renta

source: Rent receipts incomplete
es: Recibos de alquiler incompletos

source: Rent stabilized
es: Renta estabilizada

source: Rental Assistance Application Hotline:
es: Línea telefónica para solicitudes de asistencia para la renta

source: Repairs needed in your home
es: Reparaciones necesarias en su hogar

source: Request for Rent History
es: Solicitud de historial de renta

source: Request repairs from your landlord
es: Solicitar arreglos al arrendador

source: Request your Rent History
es: Solicite su historial de renta

source: Request your apartment's Rent History from the DHCR
es: Solicite el historial de renta de su departamento al DHCR

source: Research your landlord
es: Investigue a su arrendador

source: Reset your password
es: Cambie su contraseña

source: Resources
es: Recursos

source: Results for {0}
es: Resultados para "{0}"

source: Retaliation is <0>illegal</0> and all New Yorkers are <1>entitled to repairs</1> but, if you use this tool, your landlord could retaliate by raising the rent or sending a termination notice once your lease ends.
es: Las represalias son <0>ilegales</0> y todos los neoyorquinos tienen <1>derecho a que se realicen reparaciones</1>, pero, si utiliza esta herramienta, su arrendador podría tomar represalias aumentando la renta o enviándole una notificación de rescisión una vez que finalice su contrato de arrendamiento.

source: Review the Letter of Complaint
es: Revisar la Carta de queja

source: Review your Letter of Complaint and we will send it to your landlord via USPS Certified Mail<0>®</0>.
es: Revise su carta de queja y se la enviaremos a su arrendador a través del servicio USPS Certified Mail<0>®</0>.

source: Review your letter
es: Vista previa de su carta

source: Review your request to the DHCR
es: Revise su solicitud al DHCR

source: Review your rights as a tenant
es: Revise sus derechos como inquilino

source: Right to Counsel's FAQ page
es: Página de preguntas frecuentes del Right to Counsel
