Repository: JustFixNYC/tenants2
Catalog: locales/*/messages.po
Languages: es

source: (Name of your language) translation
es: Traducción en español

source: (Note: the email will be sent in English)
es: (Nota: tenga en cuenta que el correo electrónico se enviará en inglés)

source: (Note: the request will be sent in English)
es: (Nota: tenga en cuenta que la solicitud se enviará en inglés)

source: (optional)
es: (opcional)

source: (use your “gross” or before tax income)
es: (utilice su ingreso bruto, es decir, su ingreso antes de cualquier impuesto o deducción)

source: *Division of Housing and Community Renewal
es: *División de Vivienda y Renovación de la Comunidad

source: 8 Minutes
es: 8 minutos

source: <0/> makes use of a <1/> and <2/>, which you can review.
es: <0/> use un <1/> y unos <2/>, que puede revisar.

source: <0>Declaration of Financial Impacts Related to COVID-19</0>
es: <0>Declaración de Impactos Financieros Relacionados con el COVID-19</0>

source: <0>Disclaimer:</0> The information contained in JustFix does not constitute legal advice and must not be used as a substitute for the advice of a lawyer qualified to give advice on legal issues pertaining to housing. We can help direct you to free and/or low-cost legal services as necessary.
es: <0>Descargo de responsabilidad:</0> La información contenida en JustFix no constituye asesoramiento jurídico y no debe utilizarse como sustituto del asesoramiento de un abogado calificado para brindar orientación sobre cuestiones legales relacionadas con la vivienda. Podemos ayudarle a encontrar servicios legales gratuitos y/o de bajo costo, según sea necesario.

source: <0>Free tools for you to fight for a safe and healthy home</0><1>Enter your address to learn more.</1>
es: <0>Herramientas gratuitas para luchar por un hogar seguro y saludable</0><1>Introduzca su dirección para saber más.</1>

source: <0>Having a record of notifying your landlord makes for a stronger legal case.</0> If your landlord has already been unresponsive to your requests to make repairs, a letter is a <1>great tactic to start</1>. Through USPS Certified Mail<2>®</2>, you will have an official record of the requests you've made to your landlord. Our nonprofit <3>covers the cost</3> of mailing this letter for you!
es: <0>Contar con un registro de las notificaciones enviadas a su arrendador refuerza su caso legal.</0> Si su arrendador no ha respondido a sus solicitudes de reparación, enviar una carta es una <1>excelente táctica para comenzar</1>. A través del servicio USPS Certified Mail<2>®</2>, contará con un registro oficial de las solicitudes que le ha enviado a su arrendador. ¡Nuestra organización sin fines de lucro <3>cubre el costo</3> del envío de esta carta por usted!

source: <0>Having a record of notifying your landlord makes for a stronger legal case.</0> If your landlord has been unresponsive to your requests to make repairs, a letter is a <1>great tactic to start</1>. Through USPS Certified Mail<2>®</2>, you will have an official record of the requests you've made to your landlord.
es: <0>Contar con un registro de las notificaciones enviadas a su arrendador refuerza su caso legal.</0> Si su arrendador no ha respondido a sus solicitudes de reparación, enviar una carta es una <1>excelente táctica para comenzar</1>. A través del servicio USPS Certified Mail<2>®</2>, contará con un registro oficial de las solicitudes que le ha enviado a su arrendador.

source: <0>Hello {0},</0><1>You've sent your NoRent letter. Attached to this email is a PDF copy for your records.</1>
es: <0>Hola {0},</0><1>Ha enviado su carta de NoRent. Encontrará una copia en PDF para sus archivos como archivo adjunto a este correo electrónico.</1>

source: <0>Hello {0},</0><1>You've sent your Notice To Repair letter. Attached to this email is a PDF copy for your records.</1>
es: <0>Hola {0},</0><1>Ha enviado su carta del Aviso de reparación. Adjuntamos a este correo electrónico una copia en PDF para sus archivos.</1>

source: <0>If your landlord is trying to illegally evict you, reach out to legal assistance at <1/> immediately.</0>
es: <0>Si el dueño de su edificio le está intentando desalojar de forma ilegal, póngase en contacto con asistencia legal <1/> inmediatamente.</0>

source: <0>If you’re facing an emergency, you can find further legal assistance in your state at <1/>.</0>
es: <0>Si se enfrenta a una emergencia, puede encontrar asistencia legal adicional en su estado en <1/>.</0>

source: <0>JustFix</0> builds tools for tenants, housing organizers, and legal advocates.
es: <0>JustFix</0> construye herramientas para inquilinos, organizadores de viviendas y defensores legales.

source: <0>Know the Risks:</0> If you aren't sure about your regulated status, you may want to do more research before using our tools. Non-regulated tenants have fewer protections against eviction and larger rent increases than regulated tenants. <1>Learn more here</1>.
es: <0>Conozca los riesgos:</0> si no está seguro de si su vivienda está sujeta a regulación, le recomendamos investigar un poco más antes de utilizar nuestras herramientas. Los inquilinos no regulados cuentan con menos protecciones contra el desalojo y pueden enfrentar aumentos de alquiler más elevados que los inquilinos regulados. <1>Obtenga más información aquí</1>.

source: <0>Know the Risks:</0> Market tenants have fewer protections against eviction and larger rent increases than rent regulated tenants.
es: <0>Conozca los riesgos:</0> los inquilinos en viviendas no reguladas cuentan con menos protecciones contra el desalojo y pueden enfrentar aumentos de alquiler más elevados que los inquilinos regulados.

source: <0>No, you can use this website to send a letter to your landlord via email or USPS mail. You do not have to pay for the letter to be mailed.</0>
es: <0>No, puede utilizar este sitio web para enviar una carta al arrendador de su edificio por correo electrónico o correo postal vía USPS. No tiene que pagar para que la carta sea enviada por correo postal.</0>

source: <0>NoRent</0> <1>brought to you by JustFix</1>
es: <0>NoRent</0> <1>es proporcionado por JustFix</1>

source: <0>NoRent</0> <1>letters sent by tenants across the USA</1><2>Since April 2020</2>
es: Cartas de <0>NoRent</0> <1> enviadas por inquilinos en todo Estados Unidos (EE. UU.)</1><2>Desde abril de 2020</2>

source: <0>Note:</0> your information will also be shared with our partner organization <1>{name}</1>. If you don't want this, you can click the "Cancel" button above and start this process over.
es: <0>Nota:</0> su información también se compartirá con nuestra organización asociada <1>{name}</1>. Si no desea que esto ocurra, puede hacer clic en el botón "Cancelar" situado arriba y comenzar este proceso nuevamente.

source: <0>Notice of COVID-19 impact on rent</0><1/>at <2/>
es: <0>Aviso de impacto del COVID-19 en la renta</0><1/>en <2/>

source: <0>Repairs required</0>
es: <0>Se requieren reparaciones</0>

source: <0>SAJE</0> empowers tenants in Los Angeles to fight for their homes and communities.
es: <0>SAJE</0> empodera a los inquilinos en Los Ángeles para que luchen por sus hogares y comunidades.

source: <0>To</0><1/><2>From</2><3/>
es: <0>De</0><1/><2>Hasta</2><3/>

source: <0>We aren't including months that you have already informed your landlord about in previous letters.</0>
es: <0>No incluimos meses en los que ya ha informado al arrendador de su edificio mediante cartas previas.</0>

source: <0>Yes, this is a free website created by 501(c)3 non-profit organizations across the United States.</0>
es: <0>Sí, este es un sitio web gratuito creado por organizaciones sin fines de lucro, con exención tributaria 501(c)(3), en todo Estados Unidos (EE. UU.).</0>

source: <0>Your account is set up.</0><1>We do not currently recommend sending this notice of non-payment to your landlord. <2/></1>
es: <0>Su cuenta está configurada.</0><1>Actualmente, no recomendamos enviar esta notificación de falta de pago al arrendador. <2/></1>

source: A PDF of your form is attached to this email. Please save a copy for your records.
es: Adjunto a este correo electrónico encontrará un PDF con su formulario. Conserve una copia para sus archivos.

source: A copy of the declaration has also been sent to your local court via email in order to ensure they have it on record if your landlord attempts to initiate an eviction case.
es: También se ha enviado una copia de la declaración al tribunal de su localidad por correo electrónico con el fin de asegurarse de que conste en actas si su arrendador intenta iniciar un caso de desalojo.

source: A hard copy of your form has also been mailed to your landlord via USPS mail. You can also track the delivery of your hard copy form using USPS Tracking:
es: También se le envió una copia impresa de su formulario al arrendador por correo de USPS. También, puede dar seguimiento a la entrega de su formulario impreso utilizando el seguimiento de correspondencia de USPS:

source: A national tool by non-profit <0>JustFix.org</0>
es: Una herramienta nacional elaborada por <0>JustFix.org</0>, una organización sin fines de lucro

source: About
es: Acerca de

source: About our nonprofit organization
es: Acerca de nuestra organización sin fines de lucro

source: About you
es: Sobre usted

source: Account settings
es: Detalles de la cuenta

source: Actions
es: Acciones

source: Add issues
es: Añadir problemas

source: Add or remove issues
es: Añadir o eliminar números de revista

source: Address
es: Dirección

source: Address:
es: Dirección:

source: Affordable Housing (other than rent stabilized)
es: Vivienda asequible (distinta de la vivienda de renta estabilizada)

source: Affordable housing (other than rent-stabilized)
es: Vivienda asequible (distinta de la vivienda de renta estabilizada)

source: After Sending Your Letter
es: Después de enviar su carta

source: After sending your hardship declaration form, connect with local organizing groups to get involved in the fight to make New York eviction free!
es: Después de enviar su formulario de declaración de dificultades económicas, ¡conecte con grupos de organizadores locales para involucrarse en la lucha para que el estado de Nueva York sea libre de desalojos!

source: After sending your letter, we can connect you to <0>local groups</0> to organize for greater demands with other tenants.
es: Después de enviar su carta, podemos conectarle con <0>grupos locales</0> para que se organice con sus vecinos para hacer mayores demandas y ejercer sus derechos.

source: After this step, you cannot go back to make changes. But don't worry, we'll explain what to do next.
es: Después de este paso, no puede volver a hacer cambios. Pero no se preocupe, le explicaremos qué hacer después de enviar la carta.

source: After this step, you cannot go back to make changes. But don’t worry, we’ll explain what to do next.
es: Después de este paso, no puede volver a hacer cambios. Pero no se preocupe, le explicaremos qué hacer después de enviar la carta.

source: After you’ve reviewed your letter, we send it to your landlord on your behalf by email and by certified mail, depending on the contact information that you provide us.
es: Después de que haya revisado su carta, se la enviaremos a su arrendador por correo electrónico y por correo certificado, según la información de contacto que nos haya proporcionado.

source: Agree to the state’s legal terms
es: Aceptar los términos legales del estado

source: Alas.
es: Mecachis.

source: All apartments in buildings that receive a tax abatement such as J-51, 421a, and 421g are also stabilized.
es: Todos los departamentos de los edificios que se benefician de una reducción impositiva, como J-51, 421a y 421g, también están sujetos a una renta estabilizada.

source: All set! Thanks for subscribing!
es: ¡Todo listo! ¡Gracias por suscribirte!

source: Allow 14 days for a response
es: Dentro de 14 días recibirá una respuesta

source: Already have an account? <0>Sign in</0>
es: ¿Ya tiene una cuenta? <0>Inicie sesión</0>

source: Already submitted a hardship declaration form?<0/><1>Log in here to download your copy</1>
es: ¿Ya ha enviado un formulario de declaración de dificultades económicas? <0/><1>Inicie sesión aquí para descargar su copia</1>

source: Answer a few questions about yourself and your landlord or management company. It'll take no more than 8 minutes.
es: Número de departamento

source: Answer some basic questions about your housing situation, and we’ll automatically create a letter for you.
es: Conteste algunas preguntas básicas sobre su situación de vivienda y crearemos automáticamente una carta para usted.

source: Anti-Harassment
es: Antiacoso

source: Any questions?
es: ¿Tiene preguntas?

source: Apartment needs painting
es: El departamento necesita pintura

source: Apartment number
es: Número de departamento

source: Apply for ERAP Online
es: Solicitar ERAP en línea

source: Are you sure you want to log out?
es: ¿Estás seguro de que quieres cerrar la sesión?

source: Are you sure you want to mail the letter yourself?
es: ¿Está seguro de que quiere enviar la carta usted mismo?

source: Are you sure you want to proceed with the following address?
es: ¿Seguro que quieres continuar con la siguiente dirección?

source: Are you sure you want to sign out, {displayName}?
es: ¿Está seguro de que quiere cerrar sesión, {displayName}?

source: Attend SAJE’s <0>Tenant Action Clinic</0> if you're faced with a housing problem.<1/><2/>Get involved with SAJE to build power with your neighbors
es: Asista a la <0>Clínica de Acción para Inquilinos</0> de SAJE si enfrenta un problema de vivienda.<1/><2/> Involúcrese con SAJE para fortalecer el poder colectivo con sus vecinos

source: Automatically fill in your landlord's information based on your address if you live in New York City
es: Rellena automáticamente la información del dueño de tu edificio en base a tu dirección si vives en la ciudad de Nueva York

source: Available in English and Spanish.
es: Disponible en Inglés y Español.

source: Back
es: Atrás

source: Back door
es: Puerta trasera

source: Back to top
es: Volver al inicio de esta sección

source: Banning evictions
es: Prohibir desalojos

source: Baseboards defective
es: Zócalo defectuoso

source: Bathroom
es: Baño

source: Bathrooms
es: Baños

source: Bathtub
es: Bañera

source: Bathtub: cracked tub
es: Bañera: agrietada

source: Bathtub: drain stoppage
es: Bañera: desagüe atascado

source: Bathtub: faucets not installed
es: Bañera: no hay grifo

source: Bathtub: faucets not working
es: Bañera: grifo no funciona

source: Bathtub: leaky faucet
es: Bañera: grifo con fugas

source: Bathtub: pipes leaking
es: Bañera: tuberías con fugas

source: Bedroom
es: Habitación

source: Bedrooms
es: Habitaciones

source: Before you send your hardship declaration form, let's review what will be sent to make sure all the information is correct.
es: Antes de enviar tu formulario de declaración de penuria, revisemos lo que se enviará para asegurarnos de que toda la información es correcta.

source: Before you send your letter, let's review what will be sent to make sure all the information is correct.
es: Antes de enviar tu carta, revisémosla para asegurarnos de que toda la información es correcta.

source: Benefit from the eviction protections that local elected officials have put in place, by notifying your landlord of your inability to pay rent for reasons related to COVID-19
es: Aprovecha las protecciones de desalojo en tu estado notificando al dueño de tu edificio de que no puedes pagar la renta por razones relacionadas con el COVID-19

source: Broken
es: Roto

source: Broken elevator
es: Elevador roto

source: Broken/defective windows
es: Ventanas quebradas/defectuosas

source: Broken/insecure locks
es: Cerraduras dañadas/defectuosas

source: Broken/no smoke/Co2 detector
es: Roto/Sin detector de Co2 o humo

source: Bronx Housing Court:
es: Tribunal de vivienda de Bronx:

source: Brooklyn Housing Court:
es: Tribunal de vivienda de Brooklyn:

source: Browse the FAQs
es: Explore las preguntas frecuentes

source: Bug infestation
es: Infestación de insectos

source: Bug infestation (roaches, bedbugs, ... )
es: Infección de bichos (cucarachas, chinches, ...)

source: Build Tenant Power
es: Construir el poder del inquilino

source: Build a letter using our free letter builder
es: Cree una carta con nuestro generador de cartas gratis

source: Build my Letter
es: Crear mi carta

source: Build my letter
es: Crear mi carta

source: Build power in numbers
es: Fortaleciendo el poder colectivo

source: Build your Letter
es: Genere su carta

source: Build your letter
es: Cree su carta

source: Building and safety
es: Construcción y seguridad

source: Building exit
es: Salida del edificio

source: Building main entrance
es: Entrada principal del edificio

source: Building parking entrance
es: Entrada de estacionamiento del edificio

source: Building-wide
es: En todo el edificio

source: Buildings in your landlord's portfolio are located in {0, plural, one {one zip code.} other {# zip codes.}}
es: Los edificios en la cartera de su arrendador se encuentran en {0, plural, one {un código postal.} other {# código postales.}}

source: Buzzer not working
es: El timbre del edificio no funciona

source: COVID-19 Emergency Tenant Protections & Rent Strikes Map
es: Mapa de huelgas de renta y protección para inquilinos ante la emergencia generada por el COVID-19

source: Call LADBS at <0/> or visit <1>the LA County Department of Public Works</1> for more information
es: Llame a LADBS al <0/>o visite <1>el Departamento de Obras Públicas del Condado de LA</1> para obtener más información

source: Call LAHD at <0/>
es: Llame a LAHD al <0/>

source: Call the Housing Court Answers hotline at <0>212-962-4795</0>.
es: Llame a la línea directa de Housing Court Answers al <0>212-962-4795</0>.

source: Can I see what forms I’m sending before I fill them out?
es: ¿Puedo ver qué formularios voy a enviar antes de llenarlos?

source: Can my landlord challenge my hardship declaration?
es: ¿Es verdad que mi arrendador puede impugnar la validez de mi declaración de dificultades económicas?

source: Can my landlord retaliate against me for sending a letter?
es: ¿El arrendador tomar represalias contra mí por enviar una carta?

source: Can't pay rent?
es: ¿No puede pagar la renta?

source: Cancel
es: Cancelar

source: Cancel Rent Campaign
es: Campaña para la Anulación de la Renta

source: Cancel and go back
es: Cancelar y volver atrás

source: Cancel request
es: Cancelar solicitud

source: Cancelling rent
es: Cancelar la renta

source: Ceiling falling/fell
es: Techo colapsado/se colapsa

source: Ceiling leaking
es: Gotera en el techo

source: Change
es: Cambiar

source: Change city and state from {cityAndState}
es: Cambiar ciudad y estado de {cityAndState}

source: Check any or all that apply. Note: You <0>must select at least one box</0> in order to qualify for the State's eviction protections.
es: Marque cualquiera o todas las casillas que apliquen. Nota: Para calificar para las protecciones de desalojo del Estado <0>debes seleccionar al menos una casilla</0>.

source: Check out these valuable resources for your state:
es: Explore otros recursos específicos para su estado:

source: Check your email for a message containing a copy of your declaration and additional important information on next steps.
es: Revise su correo electrónico para encontrar un mensaje que contiene una copia de su declaración e información adicional importante sobre los siguientes pasos.

source: Check your email for additional important information on next steps.
es: Revise su correo electrónico para información importante adicional y siguientes pasos.

source: Cite up-to-date legal ordinances in your letter
es: Cita ordenanzas legales actuales en su carta

source: City
es: Ciudad

source: City and state
es: Ciudad y estado

source: City/township/borough
es: Ciudad/pueblo/municipio

source: Click here to join MHAction’s movement
es: Haga clic aquí para unirse al movimiento de MH Action

source: Click here to join MHAction’s movement to hold corporate community owners accountable.
es: Haga clic aquí para unirse al movimiento de MH Action y hacer que los propietarios de la comunidad corporativa rindan cuentas.

source: Click here to learn more about our privacy policy.
es: Haga clic aquí para obtener más información sobre nuestra política de privacidad.

source: Cockroaches
es: Cucarachas

source: Collective action is a powerful tool for:
es: La acción colectiva es una herramienta poderosa para:

source: Come back next month to send another letter if you still can't pay rent.
es: Vuelve el mes que viene para enviar otra carta si todavía no puedes pagar la renta.

source: Common areas (parking, hallway, etc.)
es: Áreas comunes (estacionamiento, pasillo, etc.)

source: Common questions
es: Preguntas frecuentes

source: Completed
es: Completado

source: Confirm
es: Confirmar

source: Confirm your new password
es: Confirme su nueva contraseña

source: Confirming the address
es: Confirmando la dirección

source: Confirming the city
es: Confirmando la ciudad

source: Connecting With Others
es: Poniéndose en contacto con otros

source: Contact
es: Contacta

source: Contact SAJE at <0/> or attend the <1>Tenant Action Clinic</1>
es: Comunícate con SAJE al <0/> o asiste a la <1>Clínica de acción de inquilinos</1>

source: Contact StayHoused LA
es: Ponte en contacto con StayHoused LA

source: Contact a lawyer if your landlord retaliates
es: Ponte en contacto con un abogado si el dueño de tu edificio toma represalias

source: Contact information
es: Información de contacto

source: Continue
es: Continuar

source: Continue anyway
es: Aún así continuar

source: Continue to the confirmation page for information about the declaration you sent and next steps you can take.
es: Continúa a la página de confirmación para obtener información sobre la declaración que has enviado y los siguientes pasos que puedes tomar.

source: Continue to the confirmation page for information about the last letter you sent and next steps you can take.
es: Sigue a la página de confirmación para obtener información sobre la última carta que enviaste y los siguientes pasos que puedes tomar.

source: Cracked sink
es: Lavabo agrietado

source: Cracked walls
es: Paredes Agrietadas

source: Create a letter that notifies your landlord of repair issues via USPS Certified Mail<0>®</0>. This service is free, secure, and legally vetted.
es: Crear una carta para notificar a su arrendador sobre problemas de reparación a través de USPS Certified Mail<0>®</0>. Este servicio es gratuito, seguro y está legalmente homologado.

source: Create a password
es: Crea una contraseña

source: Create an Account
es: Crear una cuenta

source: Create an account to get started with your {actionLabel}!
es: ¡Cree una cuenta para empezar a utilizar su {actionLabel}!

source: Created by
es: Creada por

source: Customize our lawyer-approved letter template to choose the repairs you need in your home and/or building.
es: Personalice nuestra plantilla de carta aprobada por abogados para elegir las reparaciones que necesita en su vivienda y/o edificio.

source: Date
es: Fecha

source: Date (optional)
es: Fecha (opcional)

source: Dates and times you’ll be available for repairs
es: Fechas y horas en que estará disponible para que se lleven a cabo las reparaciones

source: Dates the COVID-19 renter protections were violated
es: Fechas en que se vulneraron las protecciones para inquilinos relacionadas con el COVID-19

source: Dates the harassment occurred
es: Fechas en que occurió el acoso

source: Dates when the landlord tried to access your home
es: Fechas de cuando el arrendador intentó acceder a su hogar

source: Dear <0/>,
es: Estimado/a <0/>,

source: Dear Landlord/Management.
es: Estimado dueño/manager del edificio.

source: Defective electricity
es: Electricidad defectuosa
