{
  "AK": {
    "stateWithoutProtections": true,
    "textOfLegislation": "El 13 de marzo de 2020, la Corte Suprema del estado de Alaska impuso una moratoria a todos los casos que no son de emergencia, incluyendo la mayoría de casos civiles."
  },
  "AL": {
    "stateWithoutProtections": true,
    "textOfLegislation": "Alabama ha suspendido los casos civiles en persona en todo el estado, lo que debería aplicarse a desalojos y ejecuciones hipotecarias, aunque sí permite procedimientos judiciales a distancia."
  },
  "AR": {
    "stateWithoutProtections": false,
    "textOfLegislation": "Arkansas ha suspendido todas las audiencias judiciales en persona, pero no hay moratoria en los procesos de desalojo y los jueces pueden celebrar audiencias a distancia."
  },
  "AZ": {
    "stateWithoutProtections": false,
    "textOfLegislation": "El gobernador Ducey emitió hoy una orden ejecutiva que retrasa la ejecución de las órdenes de acción de desalojo para inquilinos afectados por COVID-19."
  },
  "CA": {
    "stateWithoutProtections": false,
    "textOfLegislation": "Bajo la Regla de Emergencia 1 del Consejo Judicial, emitida el 6 de abril de 2020, se ha suspendido la mayoría de desalojos en California hasta 90 días después de que el Gobernador levante el estado de emergencia relativo a la pandemia de COVID-19."
  },
  "CO": {
    "stateWithoutProtections": true,
    "textOfLegislation": "El Gobernador de Colorado emitió una orden ejecutiva que exige a ciertos departamentos trabajar con los dueños de edificios y bancos para encontrar mecanismos legales que eviten los desalojos, y también pide a los alguaciles y otras autoridades locales que eviten ejecutar los desalojos."
  },
  "CT": {
    "stateWithoutProtections": false,
    "textOfLegislation": "Los dueños de edificios en Connecticut no pueden iniciar desalojos o entregar notificaciones de desalojo a los inquilinos, en la mayoría de los casos, hasta el 25 de augusto de 2020, según la Orden Ejecutiva 7X, emitida por el gobernador Ned Lamont el 10 de abril de 2020."
  },
  "DC": {
    "stateWithoutProtections": true,
    "textOfLegislation": "La Orden 03-1520 del Tribunal Superior del Distrito de Columbia ha suspendido temporalmente todos los desalojos hasta el 1 de mayo de 2020."
  },
  "DE": {
    "stateWithoutProtections": false,
    "textOfLegislation": "El 24 de marzo de 2020, el gobernador John Carney emitió una moratoria para los desalojos a través de la sexta modificación de la Declaración del Estado de Emergencia."
  },
  "FL": {
    "stateWithoutProtections": false,
    "textOfLegislation": "Los inquilinos de Florida están protegidos contra el desalojo por falta de pago hasta el 1 de augusto de 2020, mediante la Orden Ejecutiva 20-159, emitida por el gobernador Ron DeSantis."
  },
  "GA": {
    "stateWithoutProtections": true,
    "textOfLegislation": "Los inquilinos de Georgia no están protegidos contra el desalojo por falta de pago. Georgia no ha implementado órdenes estatales para proteger a los inquilinos de los desalojos por falta de pago durante o inmediatamente después de la pandemia de COVID-19."
  },
  "HI": {
    "stateWithoutProtections": true,
    "textOfLegislation": "El Gobernador David Ige proclamó el Estado de Emergencia que activa automáticamente las disposiciones del artículo 127A-30 (2) de Hawaii Revised Statutes (leyes revisadas del estado de Hawai), que establece que \"ningún dueño de edificio dará por terminado el contrato de arrendamiento de una unidad de vivienda residencial en el área objeto de la proclamación\"."
  },
  "IA": {
    "stateWithoutProtections": true
  },
  "ID": {
    "stateWithoutProtections": true,
    "textOfLegislation": "Idaho emitió una orden estatal que exige suspender los procesos de desalojo, excepto los procesos relacionados con drogas, hasta el 15 de abril de 2020. No está claro si los procesos de desalojo se han reanudado."
  },
  "IL": {
    "stateWithoutProtections": false,
    "textOfLegislation": "En Illinois, los inquilinos afectados por la crisis de COVID-19 están protegidos contra el desalojo por falta de pago, de conformidad con la Orden Ejecutiva COVID-19 No. 28 del Gobernador Pritzker, emitida el 23 de abril de 2020."
  },
  "IN": {
    "stateWithoutProtections": true,
    "textOfLegislation": "Los inquilinos en Indiana están protegidos contra el desalojo hasta que finalice el estado de emergencia, de conformidad con la Orden Ejecutiva 20-06 del Gobernador Holcomb, emitida el 19 de marzo de 2020."
  },
  "KS": {
    "stateWithoutProtections": true,
    "textOfLegislation": "Mediante la Orden Ejecutiva 20-10, la gobernadora de Kansas, Laura Kelly, declaró que no pueden iniciarse procesos de desalojo resultados de la falta de pago debido a dificultades financieras relacionadas con COVID-19."
  },
  "KY": {
    "stateWithoutProtections": false,
    "textOfLegislation": "La Orden Ejecutiva del Gobernador Beshear protege a los inquilinos del desalojo durante la crisis de COVID-19. Y, el 1 de abril de 2020, la Corte Suprema de Kentucky prohibió a los funcionarios judiciales admitir demandas de desalojo hasta el 31 de mayo de 2020."
  },
  "LA": {
    "stateWithoutProtections": true,
    "textOfLegislation": "El gobernador John Bel Edwards ha emitido la Proclamación 41-JBE-2020 que suspende los plazos en todos los procesos legales, incluidos los de desalojo, por lo menos hasta el 30 de abril de 2020. La Corte Suprema de Luisiana ha ordenado a los tribunales que limiten sus actividades a los procesos judiciales esenciales, que no incluyen los de desalojo."
  },
  "MA": {
    "stateWithoutProtections": true,
    "textOfLegislation": "Los inquilinos en Massachusetts están protegidos contra el desalojo por falta de pago de la renta, de conformidad con el Capítulo 65 de las Leyes de 2020, emitido por el gobernador Charlie Baker el 20 de abril de 2020."
  },
  "MD": {
    "stateWithoutProtections": true,
    "textOfLegislation": "Maryland ha prohibido temporalmente los desalojos por falta de pago de renta para los inquilinos que han perdido ingresos debido a la pandemia."
  },
  "ME": {
    "stateWithoutProtections": true,
    "textOfLegislation": "El Poder Judicial de Maine ordenó que desde el 18 de marzo de 2020 hasta el 1 de mayo de 2020 se suspendan todos los desalojos y ejecuciones hipotecarias."
  },
  "MI": {
    "stateWithoutProtections": false,
    "textOfLegislation": "Los inquilinos de Michigan están protegidos contra el desalojo por falta de pago de la renta mediante las Órdenes Ejecutivas 2020-54 y 2020-53, emitidas por la gobernadora Gretchen Whitmer el 17 de abril de 2020."
  },
  "MN": {
    "stateWithoutProtections": false,
    "textOfLegislation": "Los inquilinos de Minnesota están protegidos contra el desalojo por falta de pago de la renta mediante la Orden Ejecutiva 20-14, emitida por el Gobernador Tim Walz el 23 de marzo de 2020."
  },
  "MO": {
    "stateWithoutProtections": true,
    "textOfLegislation": "La Corte Suprema de Missouri ha suspendido los procedimientos en persona a partir del 1 de abril de 2020."
  },
  "MS": {
    "stateWithoutProtections": true,
    "textOfLegislation": "La Corte Suprema del estado ha ordenado a los tribunales locales que decidan sobre sus propias operaciones judiciales, aunque los ha instado a limitar los procedimientos en persona. La mayoría de los tribunales siguen funcionando y ninguno limita claramente los desalojos."
  },
  "MT": {
    "stateWithoutProtections": true
  },
  "NC": {
    "stateWithoutProtections": true
  },
  "ND": {
    "stateWithoutProtections": true
  },
  "NE": {
    "stateWithoutProtections": false,
    "textOfLegislation": "En virtud de la Orden Ejecutiva 20-07 emitida por el gobernador Pete Ricketts, los inquilinos de Nebraska están protegidos contra desalojos hasta el 31 de julio de 2020 que sean por falta de pago de rentas adeudadas hasta el 13 de marzo de 2020 o posteriores a esa fecha. Para retrasar el desalojo, los inquilinos deberán mostrar al dueño del edificio evidencias de la pérdida de ingresos relacionada con COVID-19."
  },
  "NH": {
    "stateWithoutProtections": true
  },
  "NJ": {
    "stateWithoutProtections": false,
    "textOfLegislation": "Los inquilinos de Nueva Jersey están protegidos contra el desalojo por falta de pago mediante la Orden Ejecutiva No. 106, emitida por el gobernador Philip Murphy el 19 de marzo de 2020."
  },
  "NM": {
    "stateWithoutProtections": true
  },
  "NV": {
    "stateWithoutProtections": true
  },
  "NY": {
    "stateWithoutProtections": true,
    "textOfLegislation": "Los inquilinos del estado de Nueva York están protegidos contra el desalojo hasta el 20 de junio de 2020 mediante la Orden Ejecutiva 202.8, emitida por el gobernador Andrew Cuomo el 20 de marzo de 2020."
  },
  "OH": {
    "stateWithoutProtections": true
  },
  "OK": {
    "stateWithoutProtections": false,
    "textOfLegislation": "Todos los plazos y procedimientos en materia civil, incluidos los asuntos de desalojo, fueron suspendidos hasta el 15 de mayo de 2020. Los jueces de distrito y los jueces especiales tienen la orden de reagendar las audiencias programadas antes del 15 de mayo de 2020."
  },
  "OR": {
    "stateWithoutProtections": true
  },
  "PA": {
    "stateWithoutProtections": true,
    "textOfLegislation": "La Corte Suprema de Pensilvania ordenó suspender todos los desalojos hasta el 30 de abril de 2020."
  },
  "PR": {
    "stateWithoutProtections": true,
    "textOfLegislation": "El Congreso aprobó la Ley CARES el 27 de marzo de 2020 (Ley 116-136). Los inquilinos que viven en \"propiedades cubiertas\" están protegidos contra el desalojo por falta de pago o por cualquier otro motivo hasta el 23 de agosto de 2020."
  },
  "RI": {
    "stateWithoutProtections": true
  },
  "SC": {
    "stateWithoutProtections": true
  },
  "SD": {
    "stateWithoutProtections": true
  },
  "TN": {
    "stateWithoutProtections": false,
    "textOfLegislation": "La Corte Suprema de Tennessee ordenó a todos los tribunales no tomar ninguna medida para desalojar o desplazar a inquilinos por falta de pago de la renta hasta el 31 de mayo de 2020."
  },
  "TX": {
    "stateWithoutProtections": true,
    "textOfLegislation": "La Corte Suprema de Texas ha suspendido todos los procesos y audiencias de desalojo hasta el 18 de mayo de 2020."
  },
  "UT": {
    "stateWithoutProtections": true,
    "textOfLegislation": "Los inquilinos en Utah que estaban al día con los pagos de la renta hasta el 31 de marzo de 2020 y han sufrido pérdida de ingresos o de trabajo debido a COVID-19, están protegidos contra el desalojo por falta de pago de la renta hasta el 15 de mayo de 2020, de conformidad con la orden ejecutiva emitida el 2 de abril de 2020 por el gobernador Charlie Baker."
  },
  "VA": {
    "stateWithoutProtections": true,
    "textOfLegislation": "La Corte Suprema de Virginia ha suspendido temporalmente todas las audiencias que no sean de emergencia en todos los tribunales de circuito y distrito de todo el estado hasta el 18 de mayo de 2020."
  },
  "VT": {
    "stateWithoutProtections": true,
    "textOfLegislation": "El Tribunal Supremo de Vermont ha suspendido todas las audiencias del Tribunal Superior que no sean de emergencia. Sin embargo, los jueces tendrán la discreción de celebrar audiencias de emergencia sobre asuntos de dueños de edificios e inquilinos, caso por caso."
  },
  "WA": {
    "stateWithoutProtections": true,
    "textOfLegislation": "Los inquilinos en Washington están protegidos temporalmente contra el desalojo hasta el 17 de abril de 2020, en virtud de la declaración que modifica la Proclamación 20-05, emitida por el Gobernador Jay Inslee el 18 de marzo de 2020."
  },
  "WI": {
    "stateWithoutProtections": true,
    "textOfLegislation": "La Corte Suprema de Wisconsin ha suspendido los procedimientos judiciales en persona en todo el estado, con algunas excepciones, hasta nueva orden. Se han recomendado audiencias virtuales a distancia."
  },
  "WV": {
    "stateWithoutProtections": true,
    "textOfLegislation": "La Corte Suprema de Apelaciones de Virginia Occidental ha suspendido los procedimientos judiciales en persona en todo el estado, con algunas excepciones de emergencia, hasta el 1 de mayo de 2020."
  },
  "WY": {
    "stateWithoutProtections": true,
    "textOfLegislation": "La Corte Suprema de Wyoming ha suspendido los procedimientos judiciales en persona en todo el estado, con algunas excepciones, hasta el 31 de mayo de 2020. Si bien esta prohibición puede aplicarse a los procesos de desalojo, se permiten audiencias virtuales a distancia."
  }
}
